{
  "metadata": {
    "vocab_size": 736,
    "bpe_merges": 0,
    "validation_score": 0.7245277395699771,
    "created_at": "128911"
  },
  "token_to_id": {
    " ": 671,
    "!": 1,
    "\"": 2,
    "#": 3,
    "$": 4,
    "%": 5,
    "&": 6,
    "'": 7,
    "(": 8,
    ")": 9,
    "*": 10,
    "+": 11,
    ",": 12,
    "-": 13,
    ".": 14,
    "/": 15,
    "0": 16,
    "1": 17,
    "2": 18,
    "3": 19,
    "4": 20,
    "5": 21,
    "6": 22,
    "7": 23,
    "8": 24,
    "9": 25,
    ":": 26,
    ";": 27,
    "<": 28,
    "=": 29,
    ">": 30,
    "?": 31,
    "@": 32,
    "A": 33,
    "B": 34,
    "C": 35,
    "D": 36,
    "E": 37,
    "F": 38,
    "G": 39,
    "H": 40,
    "I": 41,
    "J": 42,
    "K": 43,
    "L": 44,
    "M": 45,
    "N": 46,
    "O": 47,
    "P": 48,
    "Q": 49,
    "R": 50,
    "S": 51,
    "T": 52,
    "U": 53,
    "V": 54,
    "W": 55,
    "X": 56,
    "Y": 57,
    "Z": 58,
    "[": 59,
    "\\": 60,
    "]": 61,
    "^": 62,
    "_": 63,
    "`": 64,
    "a": 652,
    "b": 632,
    "c": 598,
    "d": 573,
    "e": 584,
    "f": 628,
    "g": 700,
    "h": 656,
    "i": 611,
    "j": 74,
    "k": 75,
    "l": 645,
    "m": 694,
    "n": 728,
    "o": 591,
    "p": 702,
    "q": 691,
    "r": 601,
    "s": 680,
    "t": 725,
    "u": 651,
    "v": 589,
    "w": 689,
    "x": 88,
    "y": 621,
    "z": 90,
    "{": 91,
    "|": 92,
    "}": 93,
    "~": 94,
    "\t": 95,
    "\n": 96,
    "\r": 97,
    "acting": 98,
    "acted": 99,
    "added": 100,
    "acts": 101,
    "act": 102,
    "add": 103,
    "acceleration": 104,
    "accelerations": 105,
    "accelerationed": 106,
    "accelerationing": 107,
    "bading": 108,
    "baging": 109,
    "baded": 110,
    "baged": 111,
    "bared": 112,
    "bads": 113,
    "bags": 114,
    "bad": 115,
    "bag": 116,
    "bar": 117,
    "caning": 118,
    "caned": 119,
    "cans": 120,
    "can": 121,
    "capability": 122,
    "calculation": 123,
    "calculations": 124,
    "capabilities": 125,
    "calculationed": 126,
    "calculationing": 127,
    "daying": 128,
    "daies": 129,
    "dayed": 130,
    "day": 131,
    "decentralized": 132,
    "deterministic": 133,
    "decentralizeds": 134,
    "decentralizeded": 135,
    "deterministiced": 136,
    "decentralizeding": 137,
    "eating": 138,
    "eated": 139,
    "eats": 140,
    "economic": 141,
    "eat": 142,
    "ecological": 143,
    "economiced": 144,
    "ecologicals": 145,
    "ecologicaled": 146,
    "ecologicaling": 147,
    "faning": 148,
    "faned": 149,
    "fared": 150,
    "fans": 151,
    "fan": 152,
    "far": 153,
    "fabrication": 154,
    "fabrications": 155,
    "fabricationed": 156,
    "fabricationing": 157,
    "gasing": 158,
    "gased": 159,
    "gas": 160,
    "geometric": 161,
    "generation": 162,
    "generations": 163,
    "geometriced": 164,
    "generationed": 165,
    "geometricing": 166,
    "generationing": 167,
    "hading": 168,
    "hasing": 169,
    "hating": 170,
    "haded": 171,
    "hased": 172,
    "hated": 173,
    "hads": 174,
    "had": 175,
    "has": 176,
    "hat": 177,
    "iceing": 178,
    "illing": 179,
    "iceed": 180,
    "illed": 181,
    "ices": 182,
    "ills": 183,
    "ice": 184,
    "ill": 185,
    "implementation": 186,
    "implementationed": 187,
    "jobing": 188,
    "jobed": 189,
    "jobs": 190,
    "job": 191,
    "keying": 192,
    "kiding": 193,
    "keies": 194,
    "keyed": 195,
    "kided": 196,
    "kids": 197,
    "key": 198,
    "kid": 199,
    "knowledge": 200,
    "knowledgeed": 201,
    "labing": 202,
    "lawing": 203,
    "labed": 204,
    "laies": 205,
    "lawed": 206,
    "labs": 207,
    "laws": 208,
    "lab": 209,
    "law": 210,
    "lay": 211,
    "mading": 212,
    "maning": 213,
    "maded": 214,
    "maies": 215,
    "maned": 216,
    "mads": 217,
    "mans": 218,
    "mad": 219,
    "man": 220,
    "map": 221,
    "neted": 222,
    "net": 223,
    "navigation": 224,
    "navigations": 225,
    "negotiation": 226,
    "navigationed": 227,
    "negotiations": 228,
    "navigationing": 229,
    "negotiationed": 230,
    "negotiationing": 231,
    "oaking": 232,
    "oaked": 233,
    "odded": 234,
    "oaks": 235,
    "oak": 236,
    "odd": 237,
    "observation": 238,
    "observations": 239,
    "observationed": 240,
    "observationing": 241,
    "pading": 242,
    "paning": 243,
    "paded": 244,
    "paies": 245,
    "paned": 246,
    "pads": 247,
    "pans": 248,
    "pad": 249,
    "pan": 250,
    "parameter": 251,
    "quantum": 252,
    "qubit": 253,
    "qubited": 254,
    "quantums": 255,
    "quantumed": 256,
    "quantuming": 257,
    "quantitative": 258,
    "quantitatives": 259,
    "quantitativeed": 260,
    "quantitativeing": 261,
    "rawing": 262,
    "rawed": 263,
    "raws": 264,
    "raw": 265,
    "realization": 266,
    "recognition": 267,
    "realizations": 268,
    "realizationed": 269,
    "recognitioned": 270,
    "realizationing": 271,
    "sading": 272,
    "saying": 273,
    "saded": 274,
    "saies": 275,
    "sayed": 276,
    "sads": 277,
    "sad": 278,
    "say": 279,
    "scientific": 280,
    "scientificed": 281,
    "taping": 282,
    "taxing": 283,
    "taped": 284,
    "taxed": 285,
    "teaed": 286,
    "taps": 287,
    "taxs": 288,
    "tap": 289,
    "tax": 290,
    "tea": 291,
    "useing": 292,
    "useed": 293,
    "uses": 294,
    "use": 295,
    "vaning": 296,
    "vaned": 297,
    "vans": 298,
    "velocity": 299,
    "van": 300,
    "validation": 301,
    "velocities": 302,
    "validations": 303,
    "validationed": 304,
    "validationing": 305,
    "waring": 306,
    "wasing": 307,
    "waveed": 308,
    "waies": 309,
    "wared": 310,
    "wased": 311,
    "wars": 312,
    "wave": 313,
    "war": 314,
    "was": 315,
    "you": 316,
    "yesing": 317,
    "yeting": 318,
    "youing": 319,
    "yesed": 320,
    "yeted": 321,
    "youed": 322,
    "yets": 323,
    "yes": 324,
    "yet": 325,
    "ziping": 326,
    "ziped": 327,
    "zips": 328,
    "zip": 329,
    "ACTING": 330,
    "ACTED": 331,
    "ADDED": 332,
    "ACTS": 333,
    "ACT": 334,
    "ADD": 335,
    "ACCELERATION": 336,
    "ACCELERATIONS": 337,
    "ACCELERATIONED": 338,
    "ACCELERATIONING": 339,
    "BADING": 340,
    "BAGING": 341,
    "BADED": 342,
    "BAGED": 343,
    "BARED": 344,
    "BADS": 345,
    "BAGS": 346,
    "BAD": 347,
    "BAG": 348,
    "BAR": 349,
    "CANING": 350,
    "CANED": 351,
    "CANS": 352,
    "CAN": 353,
    "CAPABILITY": 354,
    "CALCULATION": 355,
    "CALCULATIONS": 356,
    "CAPABILITIES": 357,
    "CALCULATIONED": 358,
    "CALCULATIONING": 359,
    "DAYING": 360,
    "DAIES": 361,
    "DAYED": 362,
    "DAY": 363,
    "DECENTRALIZED": 364,
    "DETERMINISTIC": 365,
    "DECENTRALIZEDS": 366,
    "DECENTRALIZEDED": 367,
    "DETERMINISTICED": 368,
    "DECENTRALIZEDING": 369,
    "EATING": 370,
    "EATED": 371,
    "EATS": 372,
    "ECONOMIC": 373,
    "EAT": 374,
    "ECOLOGICAL": 375,
    "ECONOMICED": 376,
    "ECOLOGICALS": 377,
    "ECOLOGICALED": 378,
    "ECOLOGICALING": 379,
    "FANING": 380,
    "FANED": 381,
    "FARED": 382,
    "FANS": 383,
    "FAN": 384,
    "FAR": 385,
    "FABRICATION": 386,
    "FABRICATIONS": 387,
    "FABRICATIONED": 388,
    "FABRICATIONING": 389,
    "GASING": 390,
    "GASED": 391,
    "GAS": 392,
    "GEOMETRIC": 393,
    "GENERATION": 394,
    "GENERATIONS": 395,
    "GEOMETRICED": 396,
    "GENERATIONED": 397,
    "GEOMETRICING": 398,
    "GENERATIONING": 399,
    "HADING": 400,
    "HASING": 401,
    "HATING": 402,
    "HADED": 403,
    "HASED": 404,
    "HATED": 405,
    "HADS": 406,
    "HAD": 407,
    "HAS": 408,
    "HAT": 409,
    "ICEING": 410,
    "ILLING": 411,
    "ICEED": 412,
    "ILLED": 413,
    "ICES": 414,
    "ILLS": 415,
    "ICE": 416,
    "ILL": 417,
    "IMPLEMENTATION": 418,
    "IMPLEMENTATIONED": 419,
    "JOBING": 420,
    "JOBED": 421,
    "JOBS": 422,
    "JOB": 423,
    "KEYING": 424,
    "KIDING": 425,
    "KEIES": 426,
    "KEYED": 427,
    "KIDED": 428,
    "KIDS": 429,
    "KEY": 430,
    "KID": 431,
    "KNOWLEDGE": 432,
    "KNOWLEDGEED": 433,
    "LABING": 434,
    "LAWING": 435,
    "LABED": 436,
    "LAIES": 437,
    "LAWED": 438,
    "LABS": 439,
    "LAWS": 440,
    "LAB": 441,
    "LAW": 442,
    "LAY": 443,
    "MADING": 444,
    "MANING": 445,
    "MADED": 446,
    "MAIES": 447,
    "MANED": 448,
    "MADS": 449,
    "MANS": 450,
    "MAD": 451,
    "MAN": 452,
    "MAP": 453,
    "NETED": 454,
    "NET": 455,
    "NAVIGATION": 456,
    "NAVIGATIONS": 457,
    "NEGOTIATION": 458,
    "NAVIGATIONED": 459,
    "NEGOTIATIONS": 460,
    "NAVIGATIONING": 461,
    "NEGOTIATIONED": 462,
    "NEGOTIATIONING": 463,
    "OAKING": 464,
    "OAKED": 465,
    "ODDED": 466,
    "OAKS": 467,
    "OAK": 468,
    "ODD": 469,
    "OBSERVATION": 470,
    "OBSERVATIONS": 471,
    "OBSERVATIONED": 472,
    "OBSERVATIONING": 473,
    "PADING": 474,
    "PANING": 475,
    "PADED": 476,
    "PAIES": 477,
    "PANED": 478,
    "PADS": 479,
    "PANS": 480,
    "PAD": 481,
    "PAN": 482,
    "PARAMETER": 483,
    "QUANTUM": 484,
    "QUBIT": 485,
    "QUBITED": 486,
    "QUANTUMS": 487,
    "QUANTUMED": 488,
    "QUANTUMING": 489,
    "QUANTITATIVE": 490,
    "QUANTITATIVES": 491,
    "QUANTITATIVEED": 492,
    "QUANTITATIVEING": 493,
    "RAWING": 494,
    "RAWED": 495,
    "RAWS": 496,
    "RAW": 497,
    "REALIZATION": 498,
    "RECOGNITION": 499,
    "REALIZATIONS": 500,
    "REALIZATIONED": 501,
    "RECOGNITIONED": 502,
    "REALIZATIONING": 503,
    "SADING": 504,
    "SAYING": 505,
    "SADED": 506,
    "SAIES": 507,
    "SAYED": 508,
    "SADS": 509,
    "SAD": 510,
    "SAY": 511,
    "SCIENTIFIC": 512,
    "SCIENTIFICED": 513,
    "TAPING": 514,
    "TAXING": 515,
    "TAPED": 516,
    "TAXED": 517,
    "TEAED": 518,
    "TAPS": 519,
    "TAXS": 520,
    "TAP": 521,
    "TAX": 522,
    "TEA": 523,
    "USEING": 524,
    "USEED": 525,
    "USES": 526,
    "USE": 527,
    "VANING": 528,
    "VANED": 529,
    "VANS": 530,
    "VELOCITY": 531,
    "VAN": 532,
    "VALIDATION": 533,
    "VELOCITIES": 534,
    "VALIDATIONS": 535,
    "VALIDATIONED": 536,
    "VALIDATIONING": 537,
    "WARING": 538,
    "WASING": 539,
    "WAVEED": 540,
    "WAIES": 541,
    "WARED": 542,
    "WASED": 543,
    "WARS": 544,
    "WAVE": 545,
    "WAR": 546,
    "WAS": 547,
    "YOU": 548,
    "YESING": 549,
    "YETING": 550,
    "YOUING": 551,
    "YESED": 552,
    "YETED": 553,
    "YOUED": 554,
    "YETS": 555,
    "YES": 556,
    "YET": 557,
    "ZIPING": 558,
    "ZIPED": 559,
    "ZIPS": 560,
    "ZIP": 561,
    "state": 562,
    "field": 563,
    "particle": 564,
    "su": 565,
    "ri": 566,
    "cs": 567,
    "la": 568,
    " e": 569,
    "av": 570,
    "f ": 571,
    "pe": 572,
    "os": 574,
    " f": 575,
    "po": 576,
    "qu": 577,
    "at": 578,
    "ve": 579,
    "eo": 580,
    "re": 581,
    "na": 582,
    "de": 583,
    " c": 585,
    "ut": 586,
    "an": 587,
    "pr": 588,
    "m ": 590,
    "ib": 592,
    "un": 593,
    "ss": 594,
    "be": 595,
    "en": 596,
    "to": 597,
    "rr": 599,
    "n ": 600,
    "fu": 602,
    "ce": 603,
    "tt": 604,
    "ns": 605,
    "co": 606,
    "ed": 607,
    "ov": 608,
    "vi": 609,
    "di": 610,
    "ab": 612,
    "oc": 613,
    "mu": 614,
    "ma": 615,
    "ti": 616,
    " b": 617,
    "r ": 618,
    "le": 619,
    "on": 620,
    "ar": 622,
    "ng": 623,
    "go": 624,
    "is": 625,
    "lo": 626,
    "ec": 627,
    " m": 629,
    "te": 630,
    "er": 631,
    "st": 633,
    "pl": 634,
    "lt": 635,
    "od": 636,
    "he": 637,
    "el": 638,
    "ms": 639,
    "pu": 640,
    "pa": 641,
    " a": 642,
    " g": 643,
    "ph": 644,
    "eh": 646,
    "nt": 647,
    "a ": 648,
    "rg": 649,
    "ip": 650,
    "of": 653,
    "si": 654,
    "li": 655,
    "bl": 657,
    "e ": 658,
    "cr": 659,
    "th": 660,
    "mp": 661,
    " s": 662,
    "sy": 663,
    "or": 664,
    "ly": 665,
    "ge": 666,
    "io": 667,
    "d ": 668,
    "nd": 669,
    "y ": 670,
    " q": 672,
    "me": 673,
    "am": 674,
    "rs": 675,
    "ty": 676,
    "t ": 677,
    "al": 678,
    "ch": 679,
    "it": 681,
    "um": 682,
    "ou": 683,
    "sc": 684,
    "ne": 685,
    "ul": 686,
    "in": 687,
    "hy": 688,
    "em": 690,
    "ua": 692,
    " p": 693,
    "o ": 695,
    "nc": 696,
    "rp": 697,
    "du": 698,
    "da": 699,
    "hr": 701,
    "wa": 703,
    " o": 704,
    "ow": 705,
    "tu": 706,
    "ta": 707,
    "us": 708,
    "s ": 709,
    "gy": 710,
    "pt": 711,
    " t": 712,
    "l ": 713,
    "ha": 714,
    "om": 715,
    "cl": 716,
    "es": 717,
    "ro": 718,
    "ni": 719,
    "ca": 720,
    "eq": 721,
    "ic": 722,
    "rt": 723,
    "ys": 724,
    "ws": 726,
    "rn": 727,
    " i": 729,
    " d": 730,
    "up": 731,
    "sl": 732,
    "gl": 733,
    "ll": 734,
    "ep": 735
  },
  "quantum_tokens": {
    " ": {
      "energy_level": 0.12549019607843137,
      "coherence": 0.9418562615211707,
      "entropy": 0.260458360805798,
      "spin": 0.5,
      "mass": 1.1254901960784314,
      "charge": 0.0,
      "frequency": 4.434782608695652,
      "wavelength": 0.22549019607843138
    },
    "!": {
      "energy_level": 0.12941176470588237,
      "coherence": 0.9452867148032449,
      "entropy": 0.26461547024248755,
      "spin": -0.5,
      "mass": 1.1294117647058823,
      "charge": 0.0,
      "frequency": 4.358974358974359,
      "wavelength": 0.22941176470588237
    },
    "\"": {
      "energy_level": 0.13333333333333333,
      "coherence": 0.9486289650954789,
      "entropy": 0.26865372607230237,
      "spin": 0.5,
      "mass": 1.1333333333333333,
      "charge": 0.0,
      "frequency": 4.285714285714286,
      "wavelength": 0.23333333333333334
    },
    "#": {
      "energy_level": 0.13725490196078433,
      "coherence": 0.9518809833309415,
      "entropy": 0.27257662501339425,
      "spin": -0.5,
      "mass": 1.1372549019607843,
      "charge": 0.0,
      "frequency": 4.214876033057851,
      "wavelength": 0.23725490196078433
    },
    "$": {
      "energy_level": 0.1411764705882353,
      "coherence": 0.955040795222226,
      "entropy": 0.27638746388738616,
      "spin": 0.5,
      "mass": 1.1411764705882352,
      "charge": 0.0,
      "frequency": 4.146341463414634,
      "wavelength": 0.2411764705882353
    },
    "%": {
      "energy_level": 0.1450980392156863,
      "coherence": 0.9581064824600327,
      "entropy": 0.2800893562863747,
      "spin": -0.5,
      "mass": 1.1450980392156862,
      "charge": 0.0,
      "frequency": 4.08,
      "wavelength": 0.24509803921568626
    },
    "&": {
      "energy_level": 0.14901960784313725,
      "coherence": 0.9610761838777666,
      "entropy": 0.28368524743693185,
      "spin": 0.5,
      "mass": 1.1490196078431372,
      "charge": 0.0,
      "frequency": 4.015748031496063,
      "wavelength": 0.24901960784313726
    },
    "'": {
      "energy_level": 0.15294117647058825,
      "coherence": 0.9639480965814443,
      "entropy": 0.2871779274985196,
      "spin": -0.5,
      "mass": 1.1529411764705881,
      "charge": 0.0,
      "frequency": 3.9534883720930236,
      "wavelength": 0.2529411764705882
    },
    "(": {
      "energy_level": 0.1568627450980392,
      "coherence": 0.9667204770442239,
      "entropy": 0.2905700434971752,
      "spin": 0.5,
      "mass": 1.156862745098039,
      "charge": 0.0,
      "frequency": 3.893129770992367,
      "wavelength": 0.2568627450980392
    },
    ")": {
      "energy_level": 0.1607843137254902,
      "coherence": 0.9693916421648935,
      "entropy": 0.2938641100651723,
      "spin": -0.5,
      "mass": 1.1607843137254903,
      "charge": 0.0,
      "frequency": 3.834586466165413,
      "wavelength": 0.2607843137254902
    },
    "*": {
      "energy_level": 0.16470588235294117,
      "coherence": 0.9719599702896745,
      "entropy": 0.29706251913236276,
      "spin": 0.5,
      "mass": 1.1647058823529413,
      "charge": 0.0,
      "frequency": 3.7777777777777777,
      "wavelength": 0.2647058823529412
    },
    "+": {
      "energy_level": 0.16862745098039217,
      "coherence": 0.9744239021967223,
      "entropy": 0.30016754869407536,
      "spin": -0.5,
      "mass": 1.1686274509803922,
      "charge": 0.0,
      "frequency": 3.7226277372262766,
      "wavelength": 0.2686274509803922
    },
    ",": {
      "energy_level": 0.17254901960784313,
      "coherence": 0.9767819420427224,
      "entropy": 0.30318137076300916,
      "spin": 0.5,
      "mass": 1.1725490196078432,
      "charge": 0.0,
      "frequency": 3.6690647482014382,
      "wavelength": 0.27254901960784317
    },
    "-": {
      "energy_level": 0.17647058823529413,
      "coherence": 0.9790326582710125,
      "entropy": 0.3061060585979014,
      "spin": -0.5,
      "mass": 1.1764705882352942,
      "charge": 0.0,
      "frequency": 3.6170212765957444,
      "wavelength": 0.27647058823529413
    },
    ".": {
      "energy_level": 0.1803921568627451,
      "coherence": 0.9811746844806735,
      "entropy": 0.3089435932893698,
      "spin": 0.5,
      "mass": 1.1803921568627451,
      "charge": 0.0,
      "frequency": 3.5664335664335662,
      "wavelength": 0.2803921568627451
    },
    "/": {
      "energy_level": 0.1843137254901961,
      "coherence": 0.9832067202560668,
      "entropy": 0.31169586977283664,
      "spin": -0.5,
      "mass": 1.184313725490196,
      "charge": 0.0,
      "frequency": 3.5172413793103448,
      "wavelength": 0.28431372549019607
    },
    "0": {
      "energy_level": 0.18823529411764706,
      "coherence": 0.9851275319563113,
      "entropy": 0.3143647023295128,
      "spin": 0.5,
      "mass": 1.188235294117647,
      "charge": 0.0,
      "frequency": 3.469387755102041,
      "wavelength": 0.28823529411764703
    },
    "1": {
      "energy_level": 0.19215686274509805,
      "coherence": 0.9869359534642221,
      "entropy": 0.31695182962879315,
      "spin": -0.5,
      "mass": 1.192156862745098,
      "charge": 0.0,
      "frequency": 3.4228187919463084,
      "wavelength": 0.29215686274509806
    },
    "2": {
      "energy_level": 0.19607843137254902,
      "coherence": 0.9886308868942555,
      "entropy": 0.3194589193588787,
      "spin": 0.5,
      "mass": 1.196078431372549,
      "charge": 0.0,
      "frequency": 3.377483443708609,
      "wavelength": 0.296078431372549
    },
    "3": {
      "energy_level": 0.2,
      "coherence": 0.9902113032590307,
      "entropy": 0.3218875724868204,
      "spin": -0.5,
      "mass": 1.2,
      "charge": 0.0,
      "frequency": 3.333333333333333,
      "wavelength": 0.30000000000000004
    },
    "4": {
      "energy_level": 0.20392156862745098,
      "coherence": 0.9916762430940245,
      "entropy": 0.3242393271843294,
      "spin": 0.5,
      "mass": 1.203921568627451,
      "charge": 0.0,
      "frequency": 3.290322580645161,
      "wavelength": 0.303921568627451
    },
    "5": {
      "energy_level": 0.20784313725490197,
      "coherence": 0.9930248170400579,
      "entropy": 0.32651566245150665,
      "spin": -0.5,
      "mass": 1.2078431372549019,
      "charge": 0.0,
      "frequency": 3.2484076433121016,
      "wavelength": 0.307843137254902
    },
    "6": {
      "energy_level": 0.21176470588235294,
      "coherence": 0.9942562063832228,
      "entropy": 0.3287180014669971,
      "spin": 0.5,
      "mass": 1.2117647058823529,
      "charge": 0.0,
      "frequency": 3.207547169811321,
      "wavelength": 0.31176470588235294
    },
    "7": {
      "energy_level": 0.21568627450980393,
      "coherence": 0.9953696635519202,
      "entropy": 0.33084771468991214,
      "spin": -0.5,
      "mass": 1.215686274509804,
      "charge": 0.0,
      "frequency": 3.1677018633540373,
      "wavelength": 0.3156862745098039
    },
    "8": {
      "energy_level": 0.2196078431372549,
      "coherence": 0.9963645125707075,
      "entropy": 0.3329061227360924,
      "spin": 0.5,
      "mass": 1.219607843137255,
      "charge": 0.0,
      "frequency": 3.128834355828221,
      "wavelength": 0.3196078431372549
    },
    "9": {
      "energy_level": 0.2235294117647059,
      "coherence": 0.9972401494706806,
      "entropy": 0.33489449904886665,
      "spin": -0.5,
      "mass": 1.223529411764706,
      "charge": 0.0,
      "frequency": 3.090909090909091,
      "wavelength": 0.3235294117647059
    },
    ":": {
      "energy_level": 0.22745098039215686,
      "coherence": 0.9979960426561414,
      "entropy": 0.336814072382339,
      "spin": 0.5,
      "mass": 1.227450980392157,
      "charge": 0.0,
      "frequency": 3.053892215568862,
      "wavelength": 0.32745098039215687
    },
    ";": {
      "energy_level": 0.23137254901960785,
      "coherence": 0.9986317332273273,
      "entropy": 0.33866602911337157,
      "spin": -0.5,
      "mass": 1.231372549019608,
      "charge": 0.0,
      "frequency": 3.0177514792899403,
      "wavelength": 0.3313725490196079
    },
    "<": {
      "energy_level": 0.23529411764705882,
      "coherence": 0.9991468352590069,
      "entropy": 0.34045151539678264,
      "spin": 0.5,
      "mass": 1.2352941176470589,
      "charge": 0.0,
      "frequency": 2.982456140350877,
      "wavelength": 0.33529411764705885
    },
    "=": {
      "energy_level": 0.23921568627450981,
      "coherence": 0.9995410360347746,
      "entropy": 0.34217163917683163,
      "spin": -0.5,
      "mass": 1.2392156862745098,
      "charge": 0.0,
      "frequency": 2.9479768786127165,
      "wavelength": 0.3392156862745098
    },
    ">": {
      "energy_level": 0.24313725490196078,
      "coherence": 0.9998140962368987,
      "entropy": 0.3438274720667718,
      "spin": 0.5,
      "mass": 1.2431372549019608,
      "charge": 0.0,
      "frequency": 2.914285714285714,
      "wavelength": 0.3431372549019608
    },
    "?": {
      "energy_level": 0.24705882352941178,
      "coherence": 0.9999658500916107,
      "entropy": 0.34542005110711504,
      "spin": -0.5,
      "mass": 1.2470588235294118,
      "charge": 0.0,
      "frequency": 2.88135593220339,
      "wavelength": 0.34705882352941175
    },
    "@": {
      "energy_level": 0.25098039215686274,
      "coherence": 0.9999962054697454,
      "entropy": 0.3469503804122366,
      "spin": 0.5,
      "mass": 1.2509803921568627,
      "charge": 0.0,
      "frequency": 2.8491620111731844,
      "wavelength": 0.3509803921568627
    },
    "A": {
      "energy_level": 0.2549019607843137,
      "coherence": 0.9999051439426733,
      "entropy": 0.34841943271404446,
      "spin": -0.5,
      "mass": 1.2549019607843137,
      "charge": 0.0,
      "frequency": 2.81767955801105,
      "wavelength": 0.3549019607843137
    },
    "B": {
      "energy_level": 0.25882352941176473,
      "coherence": 0.9996927207934868,
      "entropy": 0.3498281508106357,
      "spin": 0.5,
      "mass": 1.2588235294117647,
      "charge": 0.0,
      "frequency": 2.786885245901639,
      "wavelength": 0.35882352941176476
    },
    "C": {
      "energy_level": 0.2627450980392157,
      "coherence": 0.9993590649834398,
      "entropy": 0.35117744892713676,
      "spin": -0.5,
      "mass": 1.2627450980392156,
      "charge": 0.0,
      "frequency": 2.7567567567567566,
      "wavelength": 0.36274509803921573
    },
    "D": {
      "energy_level": 0.26666666666666666,
      "coherence": 0.9989043790736547,
      "entropy": 0.3524682139952854,
      "spin": 0.5,
      "mass": 1.2666666666666666,
      "charge": 0.0,
      "frequency": 2.727272727272727,
      "wavelength": 0.3666666666666667
    },
    "E": {
      "energy_level": 0.27058823529411763,
      "coherence": 0.9983289391021486,
      "entropy": 0.35370130685772766,
      "spin": -0.5,
      "mass": 1.2705882352941176,
      "charge": 0.0,
      "frequency": 2.698412698412698,
      "wavelength": 0.37058823529411766
    },
    "F": {
      "energy_level": 0.27450980392156865,
      "coherence": 0.9976330944162519,
      "entropy": 0.3548775634024892,
      "spin": 0.5,
      "mass": 1.2745098039215685,
      "charge": 0.0,
      "frequency": 2.670157068062827,
      "wavelength": 0.37450980392156863
    },
    "G": {
      "energy_level": 0.2784313725490196,
      "coherence": 0.9968172674605209,
      "entropy": 0.35599779563260747,
      "spin": -0.5,
      "mass": 1.2784313725490195,
      "charge": 0.0,
      "frequency": 2.6424870466321244,
      "wavelength": 0.3784313725490196
    },
    "H": {
      "energy_level": 0.2823529411764706,
      "coherence": 0.9958819535202732,
      "entropy": 0.3570627926754931,
      "spin": 0.5,
      "mass": 1.2823529411764705,
      "charge": 0.0,
      "frequency": 2.6153846153846154,
      "wavelength": 0.38235294117647056
    },
    "I": {
      "energy_level": 0.28627450980392155,
      "coherence": 0.9948277204209021,
      "entropy": 0.3580733217362063,
      "spin": -0.5,
      "mass": 1.2862745098039214,
      "charge": 0.0,
      "frequency": 2.588832487309645,
      "wavelength": 0.38627450980392153
    },
    "J": {
      "energy_level": 0.2901960784313726,
      "coherence": 0.9936552081831518,
      "entropy": 0.35903012899849024,
      "spin": 0.5,
      "mass": 1.2901960784313726,
      "charge": 0.0,
      "frequency": 2.5628140703517586,
      "wavelength": 0.3901960784313726
    },
    "K": {
      "energy_level": 0.29411764705882354,
      "coherence": 0.9923651286345638,
      "entropy": 0.359933940477093,
      "spin": -0.5,
      "mass": 1.2941176470588236,
      "charge": 0.0,
      "frequency": 2.5373134328358207,
      "wavelength": 0.3941176470588236
    },
    "L": {
      "energy_level": 0.2980392156862745,
      "coherence": 0.990958264977329,
      "entropy": 0.3607854628246246,
      "spin": 0.5,
      "mass": 1.2980392156862746,
      "charge": 0.0,
      "frequency": 2.5123152709359604,
      "wavelength": 0.39803921568627454
    },
    "M": {
      "energy_level": 0.30196078431372547,
      "coherence": 0.9894354713128081,
      "entropy": 0.36158538409594193,
      "spin": -0.5,
      "mass": 1.3019607843137255,
      "charge": 0.0,
      "frequency": 2.4878048780487805,
      "wavelength": 0.4019607843137255
    },
    "N": {
      "energy_level": 0.3058823529411765,
      "coherence": 0.9877976721230114,
      "entropy": 0.36233437447282013,
      "spin": 0.5,
      "mass": 1.3058823529411765,
      "charge": 0.0,
      "frequency": 2.463768115942029,
      "wavelength": 0.40588235294117647
    },
    "O": {
      "energy_level": 0.30980392156862746,
      "coherence": 0.9860458617093482,
      "entropy": 0.363033086951455,
      "spin": -0.5,
      "mass": 1.3098039215686275,
      "charge": 0.0,
      "frequency": 2.4401913875598087,
      "wavelength": 0.40980392156862744
    },
    "P": {
      "energy_level": 0.3137254901960784,
      "coherence": 0.9841811035889908,
      "entropy": 0.36368215799515136,
      "spin": 0.5,
      "mass": 1.3137254901960784,
      "charge": 0.0,
      "frequency": 2.417061611374408,
      "wavelength": 0.4137254901960784
    },
    "Q": {
      "energy_level": 0.3176470588235294,
      "coherence": 0.9822045298492177,
      "entropy": 0.3642822081543727,
      "spin": -0.5,
      "mass": 1.3176470588235294,
      "charge": 0.0,
      "frequency": 2.394366197183099,
      "wavelength": 0.41764705882352937
    },
    "R": {
      "energy_level": 0.3215686274509804,
      "coherence": 0.9801173404601276,
      "entropy": 0.36483384265616564,
      "spin": 0.5,
      "mass": 1.3215686274509804,
      "charge": 0.0,
      "frequency": 2.3720930232558137,
      "wavelength": 0.42156862745098045
    },
    "S": {
      "energy_level": 0.3254901960784314,
      "coherence": 0.977920802546142,
      "entropy": 0.36533765196483053,
      "spin": -0.5,
      "mass": 1.3254901960784313,
      "charge": 0.0,
      "frequency": 2.3502304147465436,
      "wavelength": 0.4254901960784314
    },
    "T": {
      "energy_level": 0.32941176470588235,
      "coherence": 0.9756162496167397,
      "entropy": 0.3657942123155666,
      "spin": 0.5,
      "mass": 1.3294117647058823,
      "charge": 0.0,
      "frequency": 2.328767123287671,
      "wavelength": 0.4294117647058824
    },
    "U": {
      "energy_level": 0.3333333333333333,
      "coherence": 0.9732050807568878,
      "entropy": 0.3662040862227034,
      "spin": -0.5,
      "mass": 1.3333333333333333,
      "charge": 0.0,
      "frequency": 2.3076923076923075,
      "wavelength": 0.43333333333333335
    },
    "V": {
      "energy_level": 0.33725490196078434,
      "coherence": 0.9706887597776632,
      "entropy": 0.36656782296401186,
      "spin": 0.5,
      "mass": 1.3372549019607844,
      "charge": 0.0,
      "frequency": 2.286995515695067,
      "wavelength": 0.4372549019607843
    },
    "W": {
      "energy_level": 0.3411764705882353,
      "coherence": 0.9680688143275786,
      "entropy": 0.36688595904248755,
      "spin": -0.5,
      "mass": 1.3411764705882354,
      "charge": 0.0,
      "frequency": 2.2666666666666666,
      "wavelength": 0.4411764705882353
    },
    "X": {
      "energy_level": 0.34509803921568627,
      "coherence": 0.9653468349651527,
      "entropy": 0.3671590186268995,
      "spin": 0.5,
      "mass": 1.3450980392156864,
      "charge": 0.0,
      "frequency": 2.246696035242291,
      "wavelength": 0.44509803921568625
    },
    "Y": {
      "energy_level": 0.34901960784313724,
      "coherence": 0.9625244741932892,
      "entropy": 0.36738751397231184,
      "spin": -0.5,
      "mass": 1.3490196078431373,
      "charge": 0.0,
      "frequency": 2.2270742358078603,
      "wavelength": 0.4490196078431372
    },
    "Z": {
      "energy_level": 0.35294117647058826,
      "coherence": 0.959603445456048,
      "entropy": 0.3675719458217041,
      "spin": 0.5,
      "mass": 1.3529411764705883,
      "charge": 0.0,
      "frequency": 2.2077922077922074,
      "wavelength": 0.4529411764705883
    },
    "[": {
      "energy_level": 0.3568627450980392,
      "coherence": 0.9565855220984206,
      "entropy": 0.36771280378973903,
      "spin": -0.5,
      "mass": 1.3568627450980393,
      "charge": 0.0,
      "frequency": 2.188841201716738,
      "wavelength": 0.45686274509803926
    },
    "\\": {
      "energy_level": 0.3607843137254902,
      "coherence": 0.9534725362897395,
      "entropy": 0.3678105667296609,
      "spin": 0.5,
      "mass": 1.3607843137254902,
      "charge": 0.0,
      "frequency": 2.1702127659574466,
      "wavelength": 0.4607843137254902
    },
    "]": {
      "energy_level": 0.36470588235294116,
      "coherence": 0.9502663779113747,
      "entropy": 0.3678657030842387,
      "spin": -0.5,
      "mass": 1.3647058823529412,
      "charge": 0.0,
      "frequency": 2.151898734177215,
      "wavelength": 0.4647058823529412
    },
    "^": {
      "energy_level": 0.3686274509803922,
      "coherence": 0.9469689934093952,
      "entropy": 0.3678786712216146,
      "spin": 0.5,
      "mass": 1.3686274509803922,
      "charge": 0.0,
      "frequency": 2.1338912133891212,
      "wavelength": 0.46862745098039216
    },
    "_": {
      "energy_level": 0.37254901960784315,
      "coherence": 0.9435823846128885,
      "entropy": 0.3678499197568594,
      "spin": -0.5,
      "mass": 1.3725490196078431,
      "charge": 0.0,
      "frequency": 2.116182572614108,
      "wavelength": 0.4725490196078431
    },
    "`": {
      "energy_level": 0.3764705882352941,
      "coherence": 0.9401086075186582,
      "entropy": 0.36777988785998694,
      "spin": 0.5,
      "mass": 1.3764705882352941,
      "charge": 0.0,
      "frequency": 2.0987654320987654,
      "wavelength": 0.47647058823529415
    },
    "a": {
      "energy_level": 0.3803921568627451,
      "coherence": 0.9365497710430372,
      "entropy": 0.36766900555113424,
      "spin": -0.5,
      "mass": 1.380392156862745,
      "charge": 0.0,
      "frequency": 2.0816326530612246,
      "wavelength": 0.48039215686274506
    },
    "b": {
      "energy_level": 0.3843137254901961,
      "coherence": 0.9329080357415717,
      "entropy": 0.36751769398356765,
      "spin": 0.5,
      "mass": 1.384313725490196,
      "charge": 0.0,
      "frequency": 2.0647773279352224,
      "wavelength": 0.48431372549019613
    },
    "c": {
      "energy_level": 0.38823529411764707,
      "coherence": 0.9291856124973575,
      "entropy": 0.36732636571513655,
      "spin": -0.5,
      "mass": 1.388235294117647,
      "charge": 0.0,
      "frequency": 2.048192771084337,
      "wavelength": 0.4882352941176471
    },
    "d": {
      "energy_level": 0.39215686274509803,
      "coherence": 0.9253847611788213,
      "entropy": 0.36709542496875885,
      "spin": 0.5,
      "mass": 1.392156862745098,
      "charge": 0.0,
      "frequency": 2.0318725099601593,
      "wavelength": 0.49215686274509807
    },
    "e": {
      "energy_level": 0.396078431372549,
      "coherence": 0.9215077892677634,
      "entropy": 0.36682526788248576,
      "spin": -0.5,
      "mass": 1.396078431372549,
      "charge": 0.0,
      "frequency": 2.015810276679842,
      "wavelength": 0.49607843137254903
    },
    "f": {
      "energy_level": 0.4,
      "coherence": 0.9175570504584947,
      "entropy": 0.3665162827496622,
      "spin": 0.5,
      "mass": 1.4,
      "charge": 0.0,
      "frequency": 2.0,
      "wavelength": 0.5
    },
    "g": {
      "energy_level": 0.403921568627451,
      "coherence": 0.9135349432289182,
      "entropy": 0.3661688502496684,
      "spin": -0.5,
      "mass": 1.4039215686274509,
      "charge": 0.0,
      "frequency": 1.9844357976653697,
      "wavelength": 0.503921568627451
    },
    "h": {
      "energy_level": 0.40784313725490196,
      "coherence": 0.9094439093844223,
      "entropy": 0.36578334366970033,
      "spin": 0.5,
      "mass": 1.4078431372549018,
      "charge": 0.0,
      "frequency": 1.9691119691119692,
      "wavelength": 0.5078431372549019
    },
    "i": {
      "energy_level": 0.4117647058823529,
      "coherence": 0.9052864325754713,
      "entropy": 0.3653601291180189,
      "spin": -0.5,
      "mass": 1.4117647058823528,
      "charge": 0.0,
      "frequency": 1.9540229885057472,
      "wavelength": 0.5117647058823529
    },
    "j": {
      "energy_level": 0.41568627450980394,
      "coherence": 0.9010650367897897,
      "entropy": 0.36489956572907484,
      "spin": 0.5,
      "mass": 1.415686274509804,
      "charge": 0.0,
      "frequency": 1.939163498098859,
      "wavelength": 0.515686274509804
    },
    "k": {
      "energy_level": 0.4196078431372549,
      "coherence": 0.8967822848200604,
      "entropy": 0.36440200586089283,
      "spin": -0.5,
      "mass": 1.419607843137255,
      "charge": 0.0,
      "frequency": 1.9245283018867922,
      "wavelength": 0.5196078431372549
    },
    "l": {
      "energy_level": 0.4235294117647059,
      "coherence": 0.8924407767080627,
      "entropy": 0.3638677952850758,
      "spin": 0.5,
      "mass": 1.423529411764706,
      "charge": 0.0,
      "frequency": 1.9101123595505618,
      "wavelength": 0.5235294117647059
    },
    "m": {
      "energy_level": 0.42745098039215684,
      "coherence": 0.8880431481661976,
      "entropy": 0.3632972733697718,
      "spin": -0.5,
      "mass": 1.427450980392157,
      "charge": 0.0,
      "frequency": 1.8959107806691449,
      "wavelength": 0.5274509803921569
    },
    "n": {
      "energy_level": 0.43137254901960786,
      "coherence": 0.8835920689773566,
      "entropy": 0.36269077325592597,
      "spin": 0.5,
      "mass": 1.4313725490196079,
      "charge": 0.0,
      "frequency": 1.881918819188192,
      "wavelength": 0.5313725490196078
    },
    "o": {
      "energy_level": 0.43529411764705883,
      "coherence": 0.8790902413741085,
      "entropy": 0.3620486220271225,
      "spin": -0.5,
      "mass": 1.4352941176470588,
      "charge": 0.0,
      "frequency": 1.8681318681318682,
      "wavelength": 0.5352941176470588
    },
    "p": {
      "energy_level": 0.4392156862745098,
      "coherence": 0.8745403983981829,
      "entropy": 0.3613711408733065,
      "spin": 0.5,
      "mass": 1.4392156862745098,
      "charge": 0.0,
      "frequency": 1.8545454545454547,
      "wavelength": 0.5392156862745098
    },
    "q": {
      "energy_level": 0.44313725490196076,
      "coherence": 0.8699453022412523,
      "entropy": 0.36065864524865765,
      "spin": -0.5,
      "mass": 1.4431372549019608,
      "charge": 0.0,
      "frequency": 1.84115523465704,
      "wavelength": 0.5431372549019607
    },
    "r": {
      "energy_level": 0.4470588235294118,
      "coherence": 0.8653077425680167,
      "entropy": 0.359911445023875,
      "spin": 0.5,
      "mass": 1.4470588235294117,
      "charge": 0.0,
      "frequency": 1.8279569892473115,
      "wavelength": 0.5470588235294118
    },
    "s": {
      "energy_level": 0.45098039215686275,
      "coherence": 0.8606305348226088,
      "entropy": 0.3591298446331187,
      "spin": -0.5,
      "mass": 1.4509803921568627,
      "charge": 0.0,
      "frequency": 1.8149466192170818,
      "wavelength": 0.5509803921568628
    },
    "t": {
      "energy_level": 0.4549019607843137,
      "coherence": 0.8559165185193488,
      "entropy": 0.3583141432158398,
      "spin": 0.5,
      "mass": 1.4549019607843137,
      "charge": 0.0,
      "frequency": 1.802120141342756,
      "wavelength": 0.5549019607843138
    },
    "u": {
      "energy_level": 0.4588235294117647,
      "coherence": 0.8511685555188873,
      "entropy": 0.3574646347537193,
      "spin": -0.5,
      "mass": 1.4588235294117646,
      "charge": 0.0,
      "frequency": 1.7894736842105263,
      "wavelength": 0.5588235294117647
    },
    "v": {
      "energy_level": 0.4627450980392157,
      "coherence": 0.8463895282907796,
      "entropy": 0.356581608202925,
      "spin": 0.5,
      "mass": 1.4627450980392158,
      "charge": 0.0,
      "frequency": 1.7770034843205575,
      "wavelength": 0.5627450980392157
    },
    "w": {
      "energy_level": 0.4666666666666667,
      "coherence": 0.8415823381635519,
      "entropy": 0.3556653476218853,
      "spin": -0.5,
      "mass": 1.4666666666666668,
      "charge": 0.0,
      "frequency": 1.7647058823529411,
      "wavelength": 0.5666666666666667
    },
    "x": {
      "energy_level": 0.47058823529411764,
      "coherence": 0.8367499035633141,
      "entropy": 0.3547161322947673,
      "spin": 0.5,
      "mass": 1.4705882352941178,
      "charge": 0.0,
      "frequency": 1.7525773195876289,
      "wavelength": 0.5705882352941176
    },
    "y": {
      "energy_level": 0.4745098039215686,
      "coherence": 0.8318951582419962,
      "entropy": 0.35373423685083893,
      "spin": -0.5,
      "mass": 1.4745098039215687,
      "charge": 0.0,
      "frequency": 1.74061433447099,
      "wavelength": 0.5745098039215686
    },
    "z": {
      "energy_level": 0.47843137254901963,
      "coherence": 0.8270210494962786,
      "entropy": 0.35271993137988517,
      "spin": 0.5,
      "mass": 1.4784313725490197,
      "charge": 0.0,
      "frequency": 1.7288135593220337,
      "wavelength": 0.5784313725490197
    },
    "{": {
      "energy_level": 0.4823529411764706,
      "coherence": 0.8221305363783002,
      "entropy": 0.3516734815438396,
      "spin": -0.5,
      "mass": 1.4823529411764707,
      "charge": 0.0,
      "frequency": 1.7171717171717171,
      "wavelength": 0.5823529411764706
    },
    "|": {
      "energy_level": 0.48627450980392156,
      "coherence": 0.8172265878992293,
      "entropy": 0.3505951486847855,
      "spin": 0.5,
      "mass": 1.4862745098039216,
      "charge": 0.0,
      "frequency": 1.705685618729097,
      "wavelength": 0.5862745098039216
    },
    "}": {
      "energy_level": 0.49019607843137253,
      "coherence": 0.8123121812267887,
      "entropy": 0.34948518992947314,
      "spin": -0.5,
      "mass": 1.4901960784313726,
      "charge": 0.0,
      "frequency": 1.6943521594684385,
      "wavelength": 0.5901960784313726
    },
    "~": {
      "energy_level": 0.49411764705882355,
      "coherence": 0.8073902998778291,
      "entropy": 0.34834385829049214,
      "spin": 0.5,
      "mass": 1.4941176470588236,
      "charge": 0.0,
      "frequency": 1.683168316831683,
      "wavelength": 0.5941176470588235
    },
    "\t": {
      "energy_level": 0.03529411764705882,
      "coherence": 0.8439892715679338,
      "entropy": 0.11802489474666752,
      "spin": -0.5,
      "mass": 1.035294117647059,
      "charge": 0.0,
      "frequency": 7.391304347826086,
      "wavelength": 0.13529411764705884
    },
    "\n": {
      "energy_level": 0.0392156862745098,
      "coherence": 0.8487827440216755,
      "entropy": 0.1270069881240946,
      "spin": 0.5,
      "mass": 1.0392156862745099,
      "charge": 0.0,
      "frequency": 7.183098591549295,
      "wavelength": 0.1392156862745098
    },
    "\r": {
      "energy_level": 0.050980392156862744,
      "coherence": 0.8629739177787016,
      "entropy": 0.1517336544708228,
      "spin": -0.5,
      "mass": 1.0509803921568628,
      "charge": 0.0,
      "frequency": 6.623376623376623,
      "wavelength": 0.15098039215686276
    },
    "acting": {
      "energy_level": 0.3,
      "coherence": 0.8,
      "entropy": 0.2,
      "spin": -0.5,
      "mass": 1.5,
      "charge": 0.0,
      "frequency": 0.15,
      "wavelength": 4.0
    },
    "acted": {
      "energy_level": 0.29,
      "coherence": 0.8,
      "entropy": 0.2,
      "spin": -0.5,
      "mass": 1.45,
      "charge": 0.0,
      "frequency": 0.145,
      "wavelength": 4.081632653061225
    },
    "added": {
      "energy_level": 0.29,
      "coherence": 0.8,
      "entropy": 0.2,
      "spin": -0.5,
      "mass": 1.45,
      "charge": 0.0,
      "frequency": 0.145,
      "wavelength": 4.081632653061225
    },
    "acts": {
      "energy_level": 0.27999999999999997,
      "coherence": 0.8,
      "entropy": 0.2,
      "spin": -0.5,
      "mass": 1.4,
      "charge": 0.0,
      "frequency": 0.13999999999999999,
      "wavelength": 4.166666666666667
    },
    "act": {
      "energy_level": 0.27,
      "coherence": 0.8,
      "entropy": 0.2,
      "spin": -0.5,
      "mass": 1.35,
      "charge": 0.0,
      "frequency": 0.135,
      "wavelength": 4.25531914893617
    },
    "add": {
      "energy_level": 0.27,
      "coherence": 0.8,
      "entropy": 0.2,
      "spin": -0.5,
      "mass": 1.35,
      "charge": 0.0,
      "frequency": 0.135,
      "wavelength": 4.25531914893617
    },
    "acceleration": {
      "energy_level": 0.24,
      "coherence": 0.8,
      "entropy": 0.2,
      "spin": -0.5,
      "mass": 1.2,
      "charge": 0.0,
      "frequency": 0.12,
      "wavelength": 4.545454545454546
    },
    "accelerations": {
      "energy_level": 0.22999999999999998,
      "coherence": 0.8,
      "entropy": 0.2,
      "spin": -0.5,
      "mass": 1.15,
      "charge": 0.0,
      "frequency": 0.11499999999999999,
      "wavelength": 4.651162790697675
    },
    "accelerationed": {
      "energy_level": 0.22000000000000003,
      "coherence": 0.8,
      "entropy": 0.2,
      "spin": -0.5,
      "mass": 1.1,
      "charge": 0.0,
      "frequency": 0.11000000000000001,
      "wavelength": 4.761904761904762
    },
    "accelerationing": {
      "energy_level": 0.21000000000000002,
      "coherence": 0.8,
      "entropy": 0.2,
      "spin": -0.5,
      "mass": 1.05,
      "charge": 0.0,
      "frequency": 0.10500000000000001,
      "wavelength": 4.878048780487805
    },
    "bading": {
      "energy_level": 0.3,
      "coherence": 0.8,
      "entropy": 0.2,
      "spin": -0.5,
      "mass": 1.5,
      "charge": 0.0,
      "frequency": 0.15,
      "wavelength": 4.0
    },
    "baging": {
      "energy_level": 0.3,
      "coherence": 0.8,
      "entropy": 0.2,
      "spin": -0.5,
      "mass": 1.5,
      "charge": 0.0,
      "frequency": 0.15,
      "wavelength": 4.0
    },
    "baded": {
      "energy_level": 0.29,
      "coherence": 0.8,
      "entropy": 0.2,
      "spin": -0.5,
      "mass": 1.45,
      "charge": 0.0,
      "frequency": 0.145,
      "wavelength": 4.081632653061225
    },
    "baged": {
      "energy_level": 0.29,
      "coherence": 0.8,
      "entropy": 0.2,
      "spin": -0.5,
      "mass": 1.45,
      "charge": 0.0,
      "frequency": 0.145,
      "wavelength": 4.081632653061225
    },
    "bared": {
      "energy_level": 0.29,
      "coherence": 0.8,
      "entropy": 0.2,
      "spin": -0.5,
      "mass": 1.45,
      "charge": 0.0,
      "frequency": 0.145,
      "wavelength": 4.081632653061225
    },
    "bads": {
      "energy_level": 0.27999999999999997,
      "coherence": 0.8,
      "entropy": 0.2,
      "spin": -0.5,
      "mass": 1.4,
      "charge": 0.0,
      "frequency": 0.13999999999999999,
      "wavelength": 4.166666666666667
    },
    "bags": {
      "energy_level": 0.27999999999999997,
      "coherence": 0.8,
      "entropy": 0.2,
      "spin": -0.5,
      "mass": 1.4,
      "charge": 0.0,
      "frequency": 0.13999999999999999,
      "wavelength": 4.166666666666667
    },
    "bad": {
      "energy_level": 0.27,
      "coherence": 0.8,
      "entropy": 0.2,
      "spin": -0.5,
      "mass": 1.35,
      "charge": 0.0,
      "frequency": 0.135,
      "wavelength": 4.25531914893617
    },
    "bag": {
      "energy_level": 0.27,
      "coherence": 0.8,
      "entropy": 0.2,
      "spin": -0.5,
      "mass": 1.35,
      "charge": 0.0,
      "frequency": 0.135,
      "wavelength": 4.25531914893617
    },
    "bar": {
      "energy_level": 0.27,
      "coherence": 0.8,
      "entropy": 0.2,
      "spin": -0.5,
      "mass": 1.35,
      "charge": 0.0,
      "frequency": 0.135,
      "wavelength": 4.25531914893617
    },
    "caning": {
      "energy_level": 0.3,
      "coherence": 0.8,
      "entropy": 0.2,
      "spin": -0.5,
      "mass": 1.5,
      "charge": 0.0,
      "frequency": 0.15,
      "wavelength": 4.0
    },
    "caned": {
      "energy_level": 0.29,
      "coherence": 0.8,
      "entropy": 0.2,
      "spin": -0.5,
      "mass": 1.45,
      "charge": 0.0,
      "frequency": 0.145,
      "wavelength": 4.081632653061225
    },
    "cans": {
      "energy_level": 0.27999999999999997,
      "coherence": 0.8,
      "entropy": 0.2,
      "spin": -0.5,
      "mass": 1.4,
      "charge": 0.0,
      "frequency": 0.13999999999999999,
      "wavelength": 4.166666666666667
    },
    "can": {
      "energy_level": 0.27,
      "coherence": 0.8,
      "entropy": 0.2,
      "spin": -0.5,
      "mass": 1.35,
      "charge": 0.0,
      "frequency": 0.135,
      "wavelength": 4.25531914893617
    },
    "capability": {
      "energy_level": 0.26,
      "coherence": 0.8,
      "entropy": 0.2,
      "spin": -0.5,
      "mass": 1.3,
      "charge": 0.0,
      "frequency": 0.13,
      "wavelength": 4.3478260869565215
    },
    "calculation": {
      "energy_level": 0.25,
      "coherence": 0.8,
      "entropy": 0.2,
      "spin": -0.5,
      "mass": 1.25,
      "charge": 0.0,
      "frequency": 0.125,
      "wavelength": 4.444444444444445
    },
    "calculations": {
      "energy_level": 0.24,
      "coherence": 0.8,
      "entropy": 0.2,
      "spin": -0.5,
      "mass": 1.2,
      "charge": 0.0,
      "frequency": 0.12,
      "wavelength": 4.545454545454546
    },
    "capabilities": {
      "energy_level": 0.24,
      "coherence": 0.8,
      "entropy": 0.2,
      "spin": -0.5,
      "mass": 1.2,
      "charge": 0.0,
      "frequency": 0.12,
      "wavelength": 4.545454545454546
    },
    "calculationed": {
      "energy_level": 0.22999999999999998,
      "coherence": 0.8,
      "entropy": 0.2,
      "spin": -0.5,
      "mass": 1.15,
      "charge": 0.0,
      "frequency": 0.11499999999999999,
      "wavelength": 4.651162790697675
    },
    "calculationing": {
      "energy_level": 0.22000000000000003,
      "coherence": 0.8,
      "entropy": 0.2,
      "spin": -0.5,
      "mass": 1.1,
      "charge": 0.0,
      "frequency": 0.11000000000000001,
      "wavelength": 4.761904761904762
    },
    "daying": {
      "energy_level": 0.3,
      "coherence": 0.8,
      "entropy": 0.2,
      "spin": -0.5,
      "mass": 1.5,
      "charge": 0.0,
      "frequency": 0.15,
      "wavelength": 4.0
    },
    "daies": {
      "energy_level": 0.29,
      "coherence": 0.8,
      "entropy": 0.2,
      "spin": -0.5,
      "mass": 1.45,
      "charge": 0.0,
      "frequency": 0.145,
      "wavelength": 4.081632653061225
    },
    "dayed": {
      "energy_level": 0.29,
      "coherence": 0.8,
      "entropy": 0.2,
      "spin": -0.5,
      "mass": 1.45,
      "charge": 0.0,
      "frequency": 0.145,
      "wavelength": 4.081632653061225
    },
    "day": {
      "energy_level": 0.27,
      "coherence": 0.8,
      "entropy": 0.2,
      "spin": -0.5,
      "mass": 1.35,
      "charge": 0.0,
      "frequency": 0.135,
      "wavelength": 4.25531914893617
    },
    "decentralized": {
      "energy_level": 0.22999999999999998,
      "coherence": 0.8,
      "entropy": 0.2,
      "spin": -0.5,
      "mass": 1.15,
      "charge": 0.0,
      "frequency": 0.11499999999999999,
      "wavelength": 4.651162790697675
    },
    "deterministic": {
      "energy_level": 0.22999999999999998,
      "coherence": 0.8,
      "entropy": 0.2,
      "spin": -0.5,
      "mass": 1.15,
      "charge": 0.0,
      "frequency": 0.11499999999999999,
      "wavelength": 4.651162790697675
    },
    "decentralizeds": {
      "energy_level": 0.22000000000000003,
      "coherence": 0.8,
      "entropy": 0.2,
      "spin": -0.5,
      "mass": 1.1,
      "charge": 0.0,
      "frequency": 0.11000000000000001,
      "wavelength": 4.761904761904762
    },
    "decentralizeded": {
      "energy_level": 0.21000000000000002,
      "coherence": 0.8,
      "entropy": 0.2,
      "spin": -0.5,
      "mass": 1.05,
      "charge": 0.0,
      "frequency": 0.10500000000000001,
      "wavelength": 4.878048780487805
    },
    "deterministiced": {
