{
  "model_name": "gpt2",
  "vocab_size": 50257,
  "token_to_id": {
    "Ġupdate": 4296,
    "Ġcomply": 11997,
    "bin": 8800,
    "usive": 11350,
    "Ġthreatening": 11123,
    "speaking": 25159,
    "Ġemot": 4085,
    "ĠQuestion": 18233,
    "Ġconspicuous": 39089,
    "atmeal": 45280,
    "------------": 10541,
    "Ġzero": 6632,
    "Ġpair": 5166,
    "bec": 9423,
    "Veter": 45182,
    "Ġsimul": 39698,
    "ĠRex": 17853,
    "954": 48372,
    "Ġfly": 6129,
    "Ġcommitments": 19405,
    "Ġreve": 2697,
    "Ġcontestants": 37851,
    "ĠGeh": 49588,
    "Ġmultim": 43104,
    "ď": 203,
    "Ġfrontrunner": 49981,
    "Ġbatter": 4984,
    "ĠRoyale": 49982,
    "laws": 29317,
    "Ġhairs": 32908,
    "ĠGuns": 20423,
    "env": 24330,
    "ĠFur": 22384,
    "ĠexternalTo": 30208,
    "ipop": 42800,
    "aine": 5718,
    "nosis": 31707,
    "ordinary": 35947,
    "Ġminim": 10356,
    "ĠâĢķ": 21096,
    "152": 17827,
    "Ġprescribed": 14798,
    "ĠRodriguez": 19391,
    "ĠSQU": 45880,
    "ĠTrade": 9601,
    "Adds": 46245,
    "19": 1129,
    "ĠVER": 33310,
    "Drug": 37943,
    "current": 14421,
    "Ġgender": 5279,
    "Ġviolin": 38283,
    "({": 15090,
    "Ġfish": 5916,
    "Ġpraising": 33557,
    "Ġstorage": 6143,
    "Jen": 44875,
    "ukes": 31469,
    "ĠSeason": 7369,
    "KNOWN": 44706,
    "Ġki": 47748,
    "Elsewhere": 49374,
    "Ġ))": 15306,
    "Ġallowing": 5086,
    "Ġtf": 48700,
    "Ġpron": 9668,
    "King": 15708,
    "Ġsymptom": 25993,
    "Tri": 14824,
    "Ġtemperature": 5951,
    "BW": 48802,
    "Ġblight": 42514,
    "protein": 48693,
    "Ġmonog": 43173,
    "Ġpsychiatrist": 31207,
    "ĠPulse": 25062,
    "agan": 7329,
    "ACT": 10659,
    "ĠRomantic": 49039,
    "Ġvisitor": 21493,
    "otics": 23891,
    "Ġcontext": 4732,
    "Ġdelusions": 47456,
    "Ġextends": 14582,
    "ãĤ»": 47271,
    "Ġtranslation": 11059,
    "ĠRelax": 46883,
    "Ġchuckle": 43355,
    "583": 46239,
    "ĠCRE": 29244,
    "ĠArchdemon": 44555,
    "Ġconcussion": 27502,
    "niper": 45554,
    "Ġtook": 1718,
    "ĠTrial": 21960,
    "ĠLauder": 39212,
    "vs": 14259,
    "Ġspinach": 39129,
    "alach": 33786,
    "Ġcel": 18725,
    "Ġpa": 14187,
    "Ġeval": 5418,
    "ĠHealing": 22508,
    "Ġpronunciation": 41694,
    "ĠCAP": 20176,
    "Ġabused": 15519,
    "Ġrejected": 8606,
    "Tre": 31055,
    "Ġviews": 5009,
    "MEN": 49275,
    "Asset": 45869,
    "ĠAuschwitz": 37992,
    "gard": 19977,
    "Ġcons": 762,
    "ifully": 17049,
    "?:": 27514,
    "overs": 13801,
    "ĠContracts": 49199,
    "Ġtickets": 8587,
    "was": 9776,
    "Ġcompliant": 31332,
    "Ġembarrass": 9614,
    "Tor": 15884,
    "Ġassailant": 45800,
    "Ġrodents": 41093,
    "Ġcoup": 12092,
    "ĠDrivers": 36577,
    "Tom": 13787,
    "ĠBasketball": 25911,
    "Ġhandles": 17105,
    "Ġtherapists": 39395,
    "ĠGeek": 33639,
    "@@@@": 22675,
    "ĠWalter": 15819,
    "FA": 7708,
    "ĠARC": 43928,
    "ĠDim": 14048,
    "FW": 24160,
    "Ġburned": 11544,
    "ĠTwins": 29640,
    "icidal": 21488,
    "ĠNil": 29213,
    "Ġen": 551,
    "ographer": 18539,
    "Ġborders": 11637,
    "ĠReaction": 39912,
    "training": 34409,
    "h": 71,
    "ĠFRI": 48167,
    "Ġsector": 6567,
    "Ġminer": 16285,
    "squ": 16485,
    "Ġsummed": 32794,
    "yk": 48361,
    "Ġexactly": 3446,
    "ela": 10304,
    "ĠAAP": 31518,
    "Js": 49044,
    "Ġtransport": 4839,
    "Ġdistilled": 41009,
    "73": 4790,
    "Ġarrange": 21674,
    "Ġboards": 11490,
    "Specific": 32419,
    "Ġjewels": 42701,
    "ĠSailor": 45924,
    "ĠÎ": 7377,
    "Ġelectrodes": 39780,
    "enc": 12685,
    "Ġ2022": 33160,
    "ĠFor": 1114,
    "Ġpursued": 19189,
    "Ġpurposely": 39033,
    "position": 9150,
    "Ġadolescents": 25447,
    "These": 4711,
    "uki": 11308,
    "agy": 46671,
    "ĠFinding": 27063,
    "Ġhandheld": 33811,
    "Ġpeel": 31738,
    "uation": 2288,
    "Ġes": 1658,
    "are": 533,
    "Kid": 48374,
    "Ġdag": 48924,
    "Ġacidic": 42987,
    "Ġfinances": 20903,
    "uilt": 21955,
    "duration": 32257,
    "Ġdesolate": 50244,
    "ĠPoss": 29265,
    "Ġstarted": 2067,
    "Ġsmooth": 7209,
    "ĠSYSTEM": 36230,
    "Ġhugging": 46292,
    "JO": 45006,
    "Ġembod": 13968,
    "Ġdomains": 18209,
    "780": 40873,
    "cell": 3846,
    "ĠClare": 22736,
    "nesia": 31401,
    "posts": 24875,
    "Ġexpenditures": 22895,
    "Ġmeter": 16430,
    "Ġcharged": 5047,
    "gun": 7145,
    "783": 50165,
    "ĠVish": 36900,
    "ĠAds": 47442,
    "OTO": 26631,
    "Ġleaf": 12835,
    "fed": 19082,
    "Ġ263": 39135,
    "Ġcircular": 18620,
    "ermott": 46187,
    "yrinth": 21324,
    "column": 28665,
    "price": 20888,
    "Ġstreng": 3472,
    "imsy": 48295,
    "Ġmalnutrition": 49290,
    "Ġfatig": 46291,
    "acious": 14209,
    "ĠTables": 33220,
    "Ġhamstring": 36744,
    "Ġinsane": 13251,
    "ARC": 25793,
    "credit": 43082,
    "Ġretained": 17383,
    "Ġable": 1498,
    "ĠEscape": 14473,
    "Ġentit": 26189,
    "abyte": 37828,
    "Latest": 39478,
    "Ġlinking": 17795,
    "Ġpree": 47488,
    "ĠSaras": 40457,
    "Ġboobs": 41050,
    "ĠRitual": 35179,
    "Ġpeaked": 33948,
    "Ġinterview": 2720,
    "Ġforbid": 33277,
    "ĠUPDATE": 35717,
    "iac": 9607,
    "%);": 49563,
    "ĠEspecially": 18948,
    "ILA": 47164,
    "ĠCind": 24445,
    "ĠCoil": 46639,
    "ãĤ·ãĥ£": 39467,
    "Ġparalysis": 35858,
    "Ġuphold": 24963,
    "Ġleftist": 28318,
    "collar": 37676,
    "Ġfaculty": 12829,
    "Ġdiscretion": 14130,
    "ami": 6277,
    "ĠJacob": 12806,
    "nsics": 49242,
    "Ġarchitectures": 45619,
    "Ġwhistleblowers": 46147,
    "cerning": 41981,
    "ĠKle": 15983,
    "Ġbackup": 11559,
    "ayers": 6962,
    "vasive": 23747,
    "ĠSubway": 38923,
    "BO": 8202,
    "glomer": 37757,
    "uting": 15129,
    "itime": 22552,
    "Ġbackpack": 22526,
    "Ġpracticing": 18207,
    "ĠJur": 23383,
    "nee": 21381,
    "ĠSail": 27783,
    "Ġmids": 49304,
    "ĠLear": 8010,
    "Ġwar": 1175,
    "bodied": 45190,
    "Ġspit": 27591,
    "ĠPrecision": 39281,
    "ãģ®å": 15474,
    "ERAL": 27130,
    "ĠFULL": 34958,
    "ĠPill": 19770,
    "ĠCitizen": 22307,
    "Ġideas": 4213,
    "onential": 35470,
    "anches": 12140,
    "..................": 49129,
    "adish": 48563,
    "ĠConstruct": 28407,
    "ĠTracks": 42259,
    "ĠFlyers": 30652,
    "Ġaversion": 41608,
    "ĠHelena": 42916,
    "Ġlocating": 42139,
    "follow": 27780,
    "Ġrespawn": 42929,
    "ogen": 6644,
    "ropolitan": 14823,
    "ĠCHAR": 28521,
    "Ġtactical": 16106,
    "ĠMulcair": 47402,
    "Ġheck": 22574,
    "ĠLabel": 36052,
    "Ġfetch": 21207,
    "ret": 1186,
    "Ġsucceeds": 31137,
    "esthetic": 37531,
    "Ġcircumst": 5397,
    "Ġoffended": 22231,
    "Bear": 36352,
    "ĠNDP": 20392,
    "Ġclever": 14169,
    "Ġceleb": 10624,
    "Ġhaunted": 26688,
    "Sample": 36674,
    "ĠRevis": 46146,
    "Ġsimpl": 7106,
    "æī": 33699,
    "Ġreson": 14309,
    "Ġshatter": 45131,
    "gado": 50054,
    "Ġquote": 9577,
    "Ġethnic": 9450,
    "AAAAAAAA": 43488,
    "Ġendorse": 11438,
    "Ġimproves": 19575,
    "ĠElm": 35189,
    "ĠBiological": 32827,
    "Ġequals": 21767,
    "Ġreceive": 3328,
    "Ãª": 25792,
    "ĠAGA": 36218,
    "Str": 13290,
    "Ġpars": 13544,
    "ĠRaphael": 37464,
    "Versions": 45150,
    "amel": 17983,
    "inner": 5083,
    "Ġbehaviours": 38975,
    "Ġbelow": 2174,
    "Ġhistorically": 15074,
    "ĠWorm": 28505,
    "ĠBurst": 30635,
    "Ġembodiments": 32403,
    "ĠPanzer": 46294,
    "ĠRules": 14252,
    "cmd": 28758,
    "ĠSample": 27565,
    "Ġport": 2493,
    "virt": 48940,
    "523": 49803,
    "Ġunlike": 5023,
    "isphere": 22833,
    "Ġreplacing": 13586,
    "Ġfair": 3148,
    "require": 46115,
    "so": 568,
    "worm": 25323,
    "Ġlesbians": 34210,
    "ĠEVs": 46229,
    "aps": 1686,
    "ĠCat": 5181,
    "Ġ184": 28598,
    "ĠCreat": 7921,
    "archives": 48814,
    "ĠServices": 6168,
    "Anything": 40028,
    "Ġlibrary": 5888,
    "ĠFinger": 39454,
    "ĠTosh": 47922,
    "ĠApplied": 27684,
    "Ġinvestor": 15811,
    "Ġmillennial": 46451,
    "Ġmelts": 48813,
    "Ġ204": 26956,
    "Ġscrut": 12054,
    "Ġtestimony": 9709,
    "ĠWerner": 48642,
    "Ġoneself": 27186,
    "ĠCodex": 41982,
    "ouston": 6526,
    "Ident": 33234,
    "omal": 18048,
    "DF": 8068,
    "ĪĴ": 7134,
    "Ġcrawled": 45668,
    "Ġpatch": 8529,
    "ĠHoover": 31865,
    "also": 14508,
    "Beh": 25267,
    "give": 26535,
    "Ġplag": 19640,
    "Ġplagiar": 42054,
    "ĠRunes": 48737,
    "Ġac": 936,
    "ĠPaul": 3362,
    "ĠRestaurant": 26078,
    "Ġuse": 779,
    "esley": 49048,
    "ĠHum": 11054,
    "coll": 26000,
    "ablished": 22555,
    "ĠSlug": 41635,
    "ĠSicily": 49301,
    "ĠTeddy": 29345,
    "recy": 20568,
    "Ġreap": 35860,
    "Ġvibe": 27426,
    "Ġfascination": 35556,
    "Ġvibr": 12611,
    "Ġdie": 4656,
    "Ġbegg": 44887,
    "ĠFundamental": 49983,
    "hospital": 49257,
    "Ġkitten": 42143,
    "tests": 41989,
    "listed": 17935,
    "ĠLyme": 46401,
    "2006": 13330,
    "Ġpublishes": 34134,
    "ĠBundy": 35259,
    "Ġcontin": 1261,
    "ĠIly": 49804,
    "Ġreporters": 7638,
    "Ġcens": 12428,
    "ÙĲ": 44208,
    "////////////////": 27246,
    "ĠShadows": 18037,
    "esse": 35270,
    "ctor": 2715,
    "Ġ405": 36966,
    "Vol": 16598,
    "ensus": 7314,
    "Ġeyes": 2951,
    "rig": 4359,
    "trak": 44195,
    "Ġhappens": 4325,
    "Ġdecreasing": 24030,
    "Ġcontraception": 27503,
    "ieft": 49868,
    "Ġresources": 4133,
    "Ġpse": 15838,
    "ĠGalile": 32422,
    "ĠTexas": 3936,
    "Monitor": 35479,
    "ida": 3755,
    "ĠPlant": 16561,
    "ĠZh": 10511,
    "ĠLines": 26299,
    "Pause": 49991,
    "ĠAncients": 46966,
    "ĠSolitaire": 28762,
    "Ġgasoline": 21408,
    "ĠVery": 9576,
    "ĠJo": 5302,
    "Ġmage": 29241,
    "shirts": 23231,
    "ĠDragonbound": 17900,
    "keye": 34929,
    "Ġharmful": 13568,
    "Ġjudge": 5052,
    "Ġfrequ": 3593,
    "Steve": 19206,
    "ĠMechan": 13438,
    "oc": 420,
    "ĠShang": 45797,
    "Ġfulfilling": 26187,
    "Ġ900": 15897,
    "relative": 43762,
    "Craft": 14467,
    "ĠSubtle": 47419,
    "Less": 22058,
    "Ġgrade": 9559,
    "Ġreplen": 35278,
    "Ġhard": 1327,
    "ĠPhysicians": 46206,
    "Ġreview": 2423,
    "Ġoffending": 30810,
    "å¹": 33176,
    "Ġseveral": 1811,
    "ĠJava": 7349,
    "Ġplaintiffs": 21880,
    "ĠProposition": 44056,
    "Ġsh": 427,
    "Ġspur": 26724,
    "five": 13261,
    "ĠKejriwal": 42792,
    "ĠWicked": 42956,
    "ĠMald": 37490,
    "Ġfacebook": 23960,
    "ĠSt": 520,
    "Ġfrustrations": 40447,
    "Ġcal": 2386,
    "Ġhelic": 11573,
    "Ġpetrol": 34139,
    "Ġsinks": 38614,
    "007": 25816,
    "Ġvowed": 19982,
    "Ġamenities": 35468,
    "ĠMunich": 22418,
    "Ġadmits": 15534,
    "Ġnewer": 15064,
    "oglu": 49006,
    "ked": 9091,
    "Ġguardians": 32769,
    "Ġonline": 2691,
    "Ġreserv": 5463,
    "ÃŃa": 29690,
    "Ġcrore": 22306,
    "ĠDuffy": 35829,
    "Ġmolecular": 18955,
    "ĠBab": 12400,
    "ĠNeb": 29837,
    "respect": 15008,
    "ĠLion": 15218,
    "Ġdenominations": 49735,
    "Ã§": 16175,
    "Whether": 15354,
    "Ġineffective": 23693,
    "founder": 15454,
    "ĠLegend": 9883,
    "minus": 40191,
    "title": 7839,
    "ĠMuss": 43309,
    "professional": 33163,
    "ignore": 46430,
    "Ø": 148,
    "Ġfavoring": 43567,
    "usk": 17990,
    "ĠNGO": 22142,
    "432": 45331,
    "ĠQR": 42137,
    "cf": 12993,
    "abin": 6014,
    "Ġextant": 47862,
    "ĠAmmunition": 41411,
    "inc": 1939,
    "ĠSalman": 31995,
    "ĠTess": 39412,
    "LIN": 34509,
    "Ġtrademark": 16028,
    "nect": 1606,
    "ĠSwedish": 14023,
    "Richard": 22245,
    "Ġexceeds": 21695,
    "ĠPatty": 42417,
    "ĠMining": 29269,
    "Ġendeavour": 47054,
    "mobile": 24896,
    "ĠIch": 26364,
    "Ġvideog": 36342,
    "Ġdependency": 20203,
    "mediate": 13857,
    "Capture": 49630,
    "Hispanic": 43830,
    "Ġplunge": 32669,
    "ĠBacon": 28548,
    "Ġpits": 29699,
    "Ġporous": 48242,
    "Ġadjunct": 44737,
    "thank": 40716,
    "Ġarguments": 7159,
    "Ġepile": 29790,
    "Ġwrit": 1991,
    "ĠRouter": 48538,
    "568": 49211,
    "oggles": 48549,
    "ĠTroy": 21439,
    "Ġjuice": 13135,
    "ĠCPS": 32084,
    "ĠTorch": 34868,
    "Ġinsert": 7550,
    "problem": 45573,
    "Ġslap": 23905,
    "e": 68,
    "Ġsell": 3677,
    "ĠAlaska": 12926,
    "Ġbackwards": 16196,
    "----------------------------------------------------------------": 10097,
    "Social": 20636,
    "ĠAkira": 46910,
    "ĠBlossom": 35544,
    "skin": 20407,
    "idates": 37051,
    "Ġextrem": 8963,
    "Ġpack": 2353,
    "Ġ378": 45473,
    "Ġequ": 1602,
    "am": 321,
    "ĠAI": 9552,
    "493": 43134,
    "Ġmilk": 7545,
    "Ġpresumption": 35467,
    "Ġmandated": 28853,
    "ĠHercules": 32795,
    "Ġpreschool": 38725,
    "Ġsizeable": 47225,
    "Ġlivest": 20532,
    "Ġsexually": 11363,
    "May": 6747,
    "Ġshame": 10195,
    "157": 18458,
    "Ġgenerational": 48837,
    "Ġ)": 1267,
    "Ġnamesake": 49829,
    "Ġpostage": 48552,
    "ĠVirus": 40584,
    "alking": 18998,
    "ĠDust": 16240,
    "*/(": 40278,
    "381": 36626,
    "ĠPosts": 12043,
    "raped": 31951,
    "Ġspacious": 40894,
    "ĠBattery": 23490,
    "ĠArchbishop": 36746,
    "Ġaccompl": 6424,
    "amaru": 46893,
    "Ġcompeting": 11780,
    "ĠCoral": 41390,
    "ĠHousing": 16797,
    "Ġ185": 22855,
    "adoes": 46368,
    "ĠCOUNTY": 41012,
    "Ġmunicipal": 13474,
    "Ġfed": 11672,
    "ĠVox": 28035,
    "December": 20588,
    "ĠKrish": 31372,
    "283": 30290,
    "Ġinherently": 20108,
    "Ġscholarly": 31950,
    "ĠSide": 12075,
    "ĠUnreal": 42536,
    "ĠHorses": 49122,
    "connected": 15236,
    "ĠChamber": 15840,
    "ĠSurvivors": 45998,
    "Ġhapl": 42519,
    "ĠMacBook": 28084,
    "ĠWra": 27323,
    "ĠSloven": 30694,
    "Ġlight": 1657,
    "erry": 6996,
    "ĠIPv": 25961,
    "interstitial": 29446,
    "éļ": 49694,
    "ĠStout": 40275,
    "research": 34033,
    "Ġabove": 2029,
    "ĠMao": 22828,
    "akespeare": 20946,
    "cb": 21101,
    "Ġultrasound": 37721,
    "Ġni": 37628,
    "td": 8671,
    "NL": 32572,
    "Ġhandwriting": 44396,
    "Ġlarg": 2552,
    "ĠAmy": 14235,
    "ĠUnfortunately": 8989,
    "JOHN": 47118,
    "Ġunprecedented": 13029,
    "?\"": 1701,
    "Ġparameter": 11507,
    "Ġhomer": 44155,
    "ĠLatino": 20496,
    "Ġcultivate": 32237,
    "ĠPeggy": 40910,
    "ĠFib": 41566,
    "ĠSTR": 19269,
    "Ġdefeated": 9772,
    "Ġinstructions": 7729,
    "ĠBerman": 43859,
    "Phil": 18673,
    "arden": 5872,
    "Ġeagerly": 30130,
    "Ġdistributed": 9387,
    "boarding": 27794,
    "Ġbook": 1492,
    "Ġpolic": 1825,
    "sp": 2777,
    "iton": 37752,
    "We": 1135,
    "ĠDeng": 41985,
    "Assistant": 48902,
    "ĠGod": 1793,
    "ĠRepe": 30558,
    "ĠJian": 40922,
    "ĠLos": 5401,
    "003": 11245,
    "ÅŁ": 46481,
    "igned": 3916,
    "ousing": 12752,
    "Ġspoiler": 34192,
    "Ġresidences": 45402,
    "Ġvalve": 22580,
    "Ġpromotional": 18767,
    "Ġ/>": 11037,
    "Ġdesserts": 47950,
    "ĠDOE": 46984,
    "Ġprecipitation": 32025,
    "Ġnested": 28376,
    "Ġfide": 43340,
    "ĠChattanooga": 45851,
    "Ġstared": 18484,
    "Ġ292": 41569,
    "ĠInflu": 46631,
    "ĠTour": 9852,
    "Ġresonance": 29371,
    "ĠAncient": 13406,
    "Ġfaults": 31025,
    "Ġunve": 13581,
    "Ġthief": 25906,
    "Ġdow": 47276,
    "JECT": 23680,
    "ĠSIM": 23749,
    "Ġpreserving": 23934,
    "Ġarrested": 5169,
    "ĠPink": 14657,
    "ception": 4516,
    "Ġaccomplish": 9989,
    "è": 164,
    "ĠHicks": 31750,
    "Ġswim": 9422,
    "made": 9727,
    "attled": 43535,
    "Ġneatly": 29776,
    "Ġhen": 30963,
    "ĠDOWN": 30320,
    "ĠSantorum": 34008,
    "committee": 26799,
    "Ġget": 651,
    "ĠKam": 12670,
    "Ġfield": 2214,
    "Ġclar": 10212,
    "ĠHamp": 13039,
    "athering": 25545,
    "Ġconquest": 29179,
    "miss": 3927,
    "Î": 138,
    "Ġentire": 2104,
    "ĠLibre": 44384,
    "Quant": 24915,
    "245": 22995,
    "Ġ55": 5996,
    "ĠNL": 22879,
    "bool": 30388,
    "ĠAsus": 46301,
    "Ġimprisonment": 16510,
    "ĠTie": 36286,
    "ĠRodney": 34895,
    "Ġoutskirts": 30140,
    "Ġauctions": 48043,
    "ĠTreat": 11217,
    "Ġextinct": 28881,
    "leigh": 42342,
    "Ġchef": 21221,
    "hy": 12114,
    "Ġtying": 28379,
    "Have": 11980,
    "Ġlabou": 45161,
    "ĠSolutions": 23555,
    "mc": 23209,
    "ĠPE": 18468,
    "Ġopera": 27296,
    "Ġfa": 24685,
    "worst": 41430,
    "blogspot": 35217,
    "Ġopenly": 11764,
    "ĠEuropa": 29890,
    "Ġhealth": 1535,
    "Ġrifles": 18469,
    "ĠSikh": 34629,
    "ZI": 48926,
    "orget": 28122,
    "Ġreleases": 10050,
    "Enter": 17469,
    "ĠIzan": 35144,
    "inter": 3849,
    "akery": 33684,
    "Ġscourge": 50185,
    "Uk": 28425,
    "ITIES": 30383,
    "Ġmedial": 48174,
    "FOR": 13775,
    "Ġsuggests": 5644,
    "ĠLB": 22199,
    "Ġharm": 4419,
    "ĠJaime": 38028,
    "ĠIk": 32840,
    "Ġhours": 2250,
    "Ġcapitalist": 15098,
    "Ġattempts": 6370,
    "ĠSilva": 23720,
    "Ġcoffin": 30834,
    "isf": 4468,
    "stasy": 31695,
    "Ġreveal": 7766,
    "ishes": 5614,
    "ĠPapers": 27420,
    "Ġunequal": 37334,
    "Ġabolished": 32424,
    "Ġgrateful": 14066,
    "ĠChurchill": 25987,
    "ĠYOUR": 16592,
    "ĠCrunch": 38531,
    "Ġcalcium": 19700,
    "Ġaftermath": 16280,
    "requently": 37971,
    "ĠNUM": 36871,
    "achi": 14299,
    "ĠIntervention": 43673,
    "Ġsignals": 10425,
    "Ġburgeoning": 38935,
    "isc": 2304,
    "con": 1102,
    "ĠJos": 22568,
    "OT": 2394,
    "026": 45987,
    "ĠCookies": 45305,
    "é": 165,
    "ĠFunk": 37299,
    "Ġspeaker": 10834,
    "wei": 42990,
    "See": 6214,
    "Ġmaybe": 3863,
    "FC": 4851,
    "quez": 22281,
    "ĠInstitute": 5136,
    "Ġraiding": 48717,
    "ĠUb": 12021,
    "Ġnegotiated": 22368,
    "ĠAccounting": 40964,
    "96": 4846,
    "func": 20786,
    "Br": 9414,
    "hr": 11840,
    "ĠSunshine": 32210,
    "Pre": 6719,
    "Ġcyl": 17327,
    "Ġ72": 7724,
    "Ġmulti": 5021,
    "NPR": 38588,
    "528": 49351,
    "lection": 1564,
    "iatus": 34704,
    "Ġceilings": 45926,
    "Over": 5886,
    "ĠColors": 29792,
    "rossover": 23954,
    "ĠSTATE": 35454,
    "oad": 1170,
    "ĠGar": 7164,
    "ĠEnding": 43626,
    "Ġattached": 7223,
    "Att": 8086,
    "Ġfleet": 11026,
    "Ġflavour": 29254,
    "Ġirritated": 38635,
    "289": 27693,
    "ĠCors": 26978,
    "ĠTexture": 44409,
    "ĠAnimals": 25390,
    "BILITIES": 49516,
    "avor": 5570,
    "ãĤ§": 24806,
    "</": 3556,
    "olving": 10890,
    "Ġscared": 12008,
    "ĠIPCC": 35814,
    "ĠCause": 24228,
    "ĠID": 4522,
    "Ġruling": 6922,
    "boxing": 45471,
    "cence": 43696,
    "ĠBrett": 18726,
    "Ġoutage": 46281,
    "ĠMSNBC": 22128,
    "Jer": 36134,
    "Ġpsychological": 10590,
    "ĠIndianapolis": 19362,
    "Ġmarkers": 19736,
    "robat": 40655,
    "Ġnegotiating": 19025,
    "Street": 34356,
    "Ġsorce": 32892,
    "ĠTobias": 46675,
    "ĠAth": 13548,
    "ĠEater": 40366,
    "Ġthwart": 36162,
    "XY": 34278,
    "every": 16833,
    "ĠMerkel": 18263,
    "Ġspan": 11506,
    "Ġprolong": 16761,
    "atana": 43777,
    "Ġcreeps": 49100,
    "Ġracing": 11717,
    "ĠHybrid": 29481,
    "Ko": 48735,
    "ĠSecure": 26707,
    "ĠBurning": 21460,
    "ĠBand": 10243,
    "ĠSuperman": 14951,
    "drm": 49007,
    "weight": 6551,
    "Loader": 17401,
    "Ġclauses": 31485,
    "Ġresilience": 31307,
    "ĠStafford": 30596,
    "edly": 49288,
    "ĠKan": 14248,
    "rub": 25089,
    "Ġeq": 37430,
    "ĠZhang": 19439,
    "ĠANY": 15529,
    "Ġmakes": 1838,
    "Ġhobby": 20005,
    "Ġdrills": 26721,
    "ĠArsenal": 13837,
    "SAY": 27358,
    "Ġloudly": 23112,
    "572": 48724,
    "Ġpl": 458,
    "otto": 17631,
    "Women": 18495,
    "ubs": 23161,
    "Ġbeast": 13824,
    "Giving": 49701,
    "Laun": 46182,
    "Ġturret": 28101,
    "my": 1820,
    "Ġtraits": 12796,
    "ĠMichaels": 44768,
    "ĠLau": 40014,
    "ĠCul": 32559,
    "ActionCode": 31573,
    "ich": 488,
    "Led": 42416,
    "ĠRobot": 16071,
    "Ġedible": 35988,
    "112": 14686,
    "Ġharmless": 23585,
    "Ġgallon": 26860,
    "Ġ1975": 15231,
    "intensive": 38096,
    "Repl": 39232,
    "Ġhacks": 30445,
    "Ġbalance": 5236,
    "ĠSE": 7946,
    "Ġcaf": 19945,
    "SEE": 36078,
    "ĠJulio": 48273,
    "ĠExpert": 25516,
    "Ġinjure": 42206,
    "ĠTwo": 4930,
    "Ġegg": 5935,
    "iq": 25011,
    "Ġunpublished": 42686,
    "Ġtransf": 13501,
    "ĠAir": 3701,
    "Ġrushed": 13999,
    "fac": 38942,
    "ĠSECTION": 44513,
    "Ġveterinarian": 41404,
    "Ġfinally": 3443,
    "ĠBRE": 29377,
    "Out": 7975,
    "Ġunexplained": 43286,
    "Ġcure": 13996,
    "ĠMoral": 39020,
    "ĠNew": 968,
    "ĠGranted": 38842,
    "Ġrespectable": 27721,
    "Ġ=": 796,
    "ĠAS": 7054,
    "awan": 43004,
    "Ġso": 523,
    "Ġ33": 4747,
    "ĠPradesh": 25945,
    "ESPN": 31730,
    "ĠLoading": 12320,
    "ĠCW": 24006,
    "00007": 44808,
    "phys": 34411,
    "Ġthrough": 832,
    "Ġrental": 14447,
    "ĠLutheran": 43772,
    "Ni": 34153,
    "Ġhypocrisy": 29442,
    "Ġentreprene": 11548,
    "eder": 5702,
    "ĠHannibal": 41949,
    "ĠBench": 25187,
    "Ġwins": 7864,
    "Ġtrailed": 40060,
    "INC": 30158,
    "Score": 26595,
    "Ġutilizing": 25137,
    "ĠSponsor": 23389,
    "tted": 28734,
    "ĠThiel": 42511,
    "Ġchance": 2863,
    "ĠGig": 19525,
    "Ġtier": 14249,
    "Ġblankets": 34794,
    "Ġvanish": 39572,
    "Ġbund": 12207,
    "iator": 38585,
    "Ġdespite": 3805,
    "Ġknife": 9845,
    "Ġrepresentative": 8852,
    "Ġluxury": 13064,
    "Ġheterosexual": 24026,
    "Ġslash": 24632,
    "ĠSciences": 13473,
    "Sch": 14874,
    "Ġlawyers": 9326,
    "leen": 20042,
    "ĠSpecies": 28540,
    "abetic": 33312,
    "ĠAng": 2895,
    "packs": 32377,
    "âĸ¬âĸ¬": 49843,
    "Ġencoding": 21004,
    "Ġscholarship": 18652,
    "Ġrelationships": 6958,
    "ivated": 30829,
    "ĠSA": 14719,
    "effective": 16803,
    "Ġnames": 3891,
    "govern": 47866,
    "ĠAme": 38561,
    "Ġerror": 4049,
    "opted": 45256,
    "ĠROS": 48263,
    "Ġlimitless": 44176,
    "Ġmounted": 12623,
    "Ġappeared": 4120,
    "ĠPent": 9696,
    "Ġlegislator": 44840,
    "Ġtissue": 10712,
    "Ġpreset": 38266,
    "Ġmammals": 23426,
    "Ġpaused": 24487,
    "Ġsuspicious": 13678,
    "ĠRemove": 17220,
    "Lt": 49578,
    "ĠLV": 24981,
    "Directory": 43055,
    "ĠKurds": 23880,
    "ablishment": 25380,
    "La": 14772,
    "Ġachie": 3302,
    "ĠChal": 30529,
    "Ġnine": 5193,
    "ĠFaster": 38996,
    "ĠInside": 14384,
    "Ġvalued": 17560,
    "Ġcraw": 27784,
    "Ġfriendships": 34596,
    "ĠISP": 33086,
    "Ġfriendship": 14738,
    "mess": 37348,
    "ĠKimberly": 48685,
    "Ġassisted": 18419,
    "Ġrespected": 14462,
    "ĠCris": 15088,
    "ĠTue": 30030,
    "Ġclassified": 10090,
    "Ġessence": 12799,
    "Ġengine": 3113,
    "Ġuncom": 8820,
    "respond": 5546,
    "Ġdecided": 3066,
    "ucing": 25648,
    "ou": 280,
    "Ġmask": 9335,
    "Ġlake": 13546,
    "Ġsten": 45219,
    "Ġbankrupt": 13158,
    "ibus": 26333,
    "Ġuncovered": 18838,
    "Ġants": 27842,
    "endars": 44942,
    "Ġstoring": 23069,
    "ĠKendall": 36779,
    "Ġparked": 19584,
    "Ġchew": 34722,
    "mails": 26165,
    "Bat": 24541,
    "Fax": 46512,
    "Status": 19580,
    "ĠPhar": 48141,
    "ãĢĳ": 31817,
    "partisan": 28226,
    "Ġsmiles": 21845,
    "Ġacademia": 34326,
    "ĠOlson": 31530,
    "ETHOD": 36252,
    "Ġmasks": 20680,
    "C": 34,
    "toe": 44579,
    "agons": 34765,
    "Ġtechniques": 7605,
    "Ġshades": 23787,
    "Ġdismissed": 11126,
    "ĠPercent": 22512,
    "Ġjog": 48342,
    "resistant": 26128,
    "674": 45385,
    "ĠGenocide": 48721,
    "ENC": 24181,
    "Ġsite": 2524,
    "ĠMcN": 22586,
    "ĠAssociated": 10575,
    "Ġvou": 25211,
    "urtle": 17964,
    "THER": 21250,
    "ĠProspect": 26736,
    "aldehyde": 44895,
    "Row": 25166,
    "Ġarchaic": 40435,
    "ĠScotch": 46755,
    "ĠJerome": 33617,
    "ĠMJ": 33974,
    "Ġelectoral": 13901,
    "ottest": 24879,
    "haar": 42948,
    "ĠBecame": 30769,
    "Ġtwins": 20345,
    "Ġall": 477,
    "igue": 15212,
    "ĠSwansea": 36019,
    "fn": 22184,
    "Ġtwisted": 19074,
    "ĠTip": 23095,
    "ĠRead": 4149,
    "ĠSidd": 44487,
    "soDeliveryDate": 39811,
    "ĠBuy": 11763,
    "Ġintertw": 39458,
    "Ġwalls": 7714,
    "audio": 24051,
    "Ġbin": 9874,
    "472": 37856,
    "Ġbaptism": 33422,
    "ill": 359,
    "ĠAZ": 26253,
    "Ġwaited": 13488,
    "bach": 19496,
    "ysc": 28349,
    "Ġseek": 5380,
    "Ġstruct": 2878,
    "Ġdevoted": 13378,
    "Ġeffortlessly": 42241,
    "Ġdisorderly": 46191,
    "umbled": 11137,
    "Record": 23739,
    "Ġgrandchildren": 28986,
    "organized": 30280,
    "ĠBod": 26285,
    "ĠHeard": 49417,
    "Ġsmile": 8212,
    "ĠAnniversary": 21967,
    "Effects": 47738,
    "ĠOversight": 35968,
    "ĠBread": 28731,
    "Ġgoing": 1016,
    "ĠMandal": 41715,
    "yu": 24767,
    "ĠChim": 28466,
    "Ġpanc": 22154,
    "ĠParadise": 20494,
    "ĠFlynn": 14654,
    "gren": 32762,
    "ĠLands": 24182,
    "incial": 13744,
    "sted": 30679,
    "ĠTransaction": 45389,
    "Ġrejecting": 26734,
    "Time": 7575,
    "atoon": 23122,
    "Ġdice": 17963,
    "Ġsurrounding": 7346,
    "ĠDealer": 44480,
    "fect": 2309,
    "Jane": 41083,
    "packages": 43789,
    "Ġquasi": 32551,
    "ĠMongo": 42591,
    "away": 8272,
    "ĠJamie": 17826,
    "ĠCab": 15976,
    "EGIN": 43312,
    "noon": 6357,
    "Ġwriting": 3597,
    "ivating": 39438,
    "Ġreddit": 18374,
    "Ġdeliberations": 45863,
    "Ġsolder": 42809,
    "ĠMason": 14737,
    "strom": 20282,
    "leck": 40667,
    "fresh": 48797,
    "Isn": 41451,
    "astrous": 20168,
    "Ġdifficulties": 13156,
    "Ġetched": 48755,
    "Ġpor": 16964,
    "disable": 40223,
    "ĠJoker": 23582,
    "ivid": 1699,
    "attery": 16296,
    "Ġcoded": 30817,
    "Ġcounselors": 44135,
    "ĠChrist": 1951,
    "ĠNaz": 12819,
    "Ġregardless": 7692,
    "Ġpride": 11293,
    "rha": 30268,
    "ĠKeep": 9175,
    "Ġartisan": 43259,
    "ä»£": 47987,
    "riv": 15104,
    "Ġwithdrawals": 43939,
    "Ġ<=": 19841,
    "Ġcourageous": 34010,
    "crete": 38669,
    "Ġreviews": 8088,
    "Ġdistricts": 12815,
    "edes": 37507,
    "ĠPrepare": 43426,
    "ĠâĢİ": 24398,
    "Ġported": 49702,
    "Ġslander": 47397,
    "Ġguarantees": 19026,
    "Ġactress": 14549,
    "Ġshrunk": 38900,
    "REP": 35316,
    "services": 30416,
    "Please": 5492,
    "Ġstudy": 2050,
    "Ġheavenly": 32271,
    "oot": 1025,
    "Ġdisputes": 18563,
    "measures": 47336,
    "628": 48200,
    "ĠColeman": 22687,
    "Ġfountain": 29420,
    "YouTube": 33869,
    "exit": 37023,
    "ĠHearing": 34663,
    "Ġsurrendered": 29209,
    "Ġinsult": 13277,
    "ĠDamien": 46107,
    "Ġinsist": 16361,
    "Ġ1880": 34865,
    "Cos": 36734,
    "Ġlaws": 3657,
    "ĠKol": 25910,
    "lists": 20713,
    "Title": 19160,
    "ĠPaleo": 46840,
    "Ġfinancial": 3176,
    "designed": 30473,
    "Sil": 15086,
    "Ġvoid": 7951,
    "Ġfn": 24714,
    "memory": 31673,
    "Ġdownt": 8039,
    "igraph": 45920,
    "Ġsized": 19943,
    "Ġ(#": 17426,
    "ĠOle": 30093,
    "ĠManuel": 25995,
    "city": 19205,
    "Ġsubter": 43148,
    "ĠSquirrel": 44259,
    "cdn": 32341,
    "Ġshareholders": 19195,
    "mpeg": 43913,
    "las": 21921,
    "ĠKO": 21054,
    "Ġadults": 6490,
    "Ġabsorb": 17565,
    "Loop": 39516,
    "ipolar": 49133,
    "Ġluc": 17115,
    "Ġbooster": 30430,
    "ĠJFK": 35216,
    "Elsa": 49050,
    "ĠFamilies": 25813,
    "Ġacknow": 5571,
    "Wh": 1199,
    "addle": 37382,
    "eri": 33442,
    "Invest": 19070,
    "ht": 4352,
    "arkin": 39027,
    "Ġsemifinals": 47633,
    "Ġdh": 34590,
    "ĠComed": 37024,
    "abiding": 43056,
    "ĠWindsor": 31561,
    "âĨ": 29705,
    "ĠMalik": 31745,
    "ubb": 33670,
    "Ġinfiltration": 45106,
    "Ġ1965": 17672,
    "Ġpri": 1293,
    "Ġang": 3550,
    "Ġfateful": 46873,
    "ĠHT": 7154,
    "Ġtranquil": 46944,
    "iler": 5329,
    "Ġno": 645,
    "widget": 42655,
    "Ġ();": 13979,
    "ĠZionism": 48394,
    "someone": 46248,
    "ociation": 41003,
    "armac": 32813,
    "ĠFern": 38982,
    "ustom": 1824,
    "ĠSinai": 33745,
    "ĠRandolph": 39845,
    "nil": 45991,
    "Ġfiltered": 29083,
    "Krist": 40756,
    "APS": 44580,
    "ĠAure": 43737,
    "ĠNBC": 9716,
    "othe": 20388,
    "Ġ304": 31672,
    "ĠAnalytics": 30437,
    "ĠStaples": 44419,
    "mins": 42951,
    "Ġinauguration": 23166,
    "Ġharshly": 43123,
    "enh": 16550,
    "Ġingrained": 47938,
    "Ġinfancy": 38120,
    "Present": 34695,
    "ether": 6750,
    "aline": 20663,
    "Ġknight": 22062,
    "Ġphysical": 3518,
    "Ġflaw": 11804,
    "ĠIncreases": 23920,
    "Ġrevolutions": 37888,
    "ĠEdgar": 29166,
    "ipes": 18636,
    "Ġsynagogue": 41953,
    "ĠContract": 17453,
    "Ġclusters": 23163,
    "Ġobst": 9710,
    "Ġservers": 9597,
    "Ġmet": 1138,
    "Detroit": 40404,
    "ĠStud": 3604,
    "ĠAlma": 35152,
    "Ġflaws": 17978,
    "Ġsecuring": 19732,
    "Ġbidder": 44848,
    "Ġshack": 32772,
    "Ġstaggering": 23508,
    "ĠPlaying": 23911,
    "ĠWhether": 10127,
    "ĠKeeper": 26335,
    "ilt": 2326,
    "ĠSullivan": 18501,
    "Ġhawk": 48710,
    "Ġesteem": 42213,
    "Ġpromote": 7719,
    "ASS": 10705,
    "ĠOperations": 16205,
    "umenthal": 42300,
    "Ġartwork": 16257,
    "Ark": 42007,
    "lite": 36890,
    "Ġbellig": 45957,
    "sections": 23946,
    "ĠDON": 23917,
    "Ġhijab": 48492,
    "Ġrace": 3234,
    "Ġbasin": 34164,
    "Ġoverw": 6993,
    "Afee": 44314,
    "ĠAboriginal": 26432,
    "Ġmanners": 33558,
    "Interface": 39317,
    "ĠCars": 25277,
    "Ġtrophies": 21732,
    "Ġlogically": 34193,
    "Ġsilicon": 29867,
    "ĠWerewolf": 40261,
    "ĠMarqu": 28382,
    "Ġvehicles": 5672,
    "Ġempath": 48004,
    "ĠDise": 14865,
    "less": 1203,
    "ĠJean": 11320,
    "DEC": 41374,
    "ĠUpload": 36803,
    "Ġempowered": 29669,
    "has": 10134,
    "Ġobedience": 28777,
    "Ġsystemd": 31490,
    "Ġcompass": 31855,
    "Ġadmitted": 6848,
    "ĠSpring": 8225,
    "pecting": 35570,
    "PB": 49079,
    "paced": 32416,
    "ĠLiga": 39249,
    "Ġgobl": 29646,
    "Ġimproper": 18992,
    "moil": 25538,
    "Ġdisorders": 11916,
    "enment": 23242,
    "Ġ112": 13539,
    "Ġattracting": 25142,
    "Ġcard": 2657,
    "username": 29460,
    "spirit": 38685,
    "Ġasteroid": 27460,
    "Ġcare": 1337,
    "ophen": 47806,
    "puter": 10549,
    "Ġenh": 5881,
    "ĠEmpty": 33523,
    "Ġmirrored": 40070,
    "Ġdisagrees": 37868,
    "Ġpose": 12705,
    "Question": 24361,
    "ĠHannity": 35368,
    "Ġnecess": 2418,
    "Ġscrew": 9580,
    "Ġads": 9011,
    "Ġsuper": 2208,
    "Ġresist": 4180,
    "building": 16894,
    "ĠShot": 13590,
    "aic": 18452,
    "ĠPOLIT": 32082,
    "stones": 28750,
    "ĠRU": 46432,
    "·": 115,
    "anian": 38336,
    "ĠGree": 5251,
    "met": 4164,
    "ĠSubst": 24944,
    "Ġubiqu": 23861,
    "Ġmarriages": 20102,
    "ĠCub": 7070,
    "efficient": 16814,
    "eur": 23365,
    "Ġpirates": 27516,
    "ĠSoy": 30022,
    "Ġrevealed": 4602,
    "ĠTestament": 18318,
    "Ġ:)": 14373,
    "ĠMoff": 41069,
    "ĠConsole": 24371,
    "Ġphil": 5206,
    "ĠCharm": 30225,
    "Ġregarding": 5115,
    "oba": 19981,
    "Ġrose": 8278,
    "ĠDhabi": 43941,
    "Beer": 49802,
    "missing": 45688,
    "Ġ...\"": 35713,
    "uh": 7456,
    "acca": 43552,
    "(": 7,
    "Bonus": 29435,
    "ĠLinkedIn": 27133,
    "Ġpivotal": 28992,
    "Ġphoton": 48190,
    "Ġdrilled": 34936,
    "Ġtightening": 36040,
    "ĠInqu": 17193,
    "Ġyak": 46251,
    "ĠMan": 1869,
    "Ġdungeons": 33062,
    "Ġpopulous": 44042,
    "ĠNOTICE": 28536,
    "ĠViv": 25313,
    "Ġmajesty": 48565,
    "teness": 43205,
    "ĠUltr": 46487,
    "Ġpig": 12967,
    "ĠAUT": 47044,
    "ĠHardware": 28715,
    "Ġcipher": 38012,
    "ĠWord": 9678,
    "ĠRange": 13667,
    "Ġsoils": 38750,
    "iqueness": 46764,
    "Ġretrieving": 50122,
    "ĠCraft": 15745,
    "Ġcollects": 26609,
    "prime": 35505,
    "ĠLol": 44841,
    "Ġ(%": 37633,
    "ĠPeaks": 38051,
    "ĠHolden": 43393,
    "Ġemployed": 9322,
    "Ġusher": 36642,
    "Ġslashing": 37714,
    "aum": 26043,
    "Elect": 19453,
    "ĠTechnique": 41317,
    "Ġteaspoons": 47234,
    "å½": 37605,
    "ĠâĤ¬": 10432,
    "ds": 9310,
    "ĠChili": 47107,
    "Ġexhilar": 47029,
    "ĠAFP": 8916,
    "ĠSpells": 30656,
    "Ġforget": 6044,
    "Ġoptimum": 39475,
    "Ġcontestant": 44047,
    "almost": 28177,
    "owered": 10387,
    "ĠCanaan": 47047,
    "Ġrevolt": 27360,
    "Ġamazingly": 32513,
    "ĠOman": 41782,
    "286": 27033,
    "ĠHeist": 50157,
    "Ġoffic": 1163,
    "Ġundis": 24149,
    "ĠguiName": 30202,
    "Ġ133": 22169,
    "layout": 39786,
    "ĠTier": 15917,
    "ĠHuss": 35085,
    "Ġchampionship": 12184,
    "ĠScher": 47956,
    "Ġmaintaining": 10941,
    "]}": 48999,
    "ĠIMAGES": 45325,
    "ãĤ®": 43899,
    "ĠPTSD": 26974,
    "iaries": 18361,
    "Ġbat": 7365,
    "eyes": 48418,
    "Ġmuscular": 27014,
    "ĠPatriots": 13104,
    "ĠDiego": 9500,
    "Ġavoiding": 14928,
    "'.": 4458,
    "clips": 31945,
    "Ġgenitals": 35853,
    "Ġowned": 6898,
    "arian": 3699,
    "cific": 7790,
    "ĠSim": 3184,
    "......": 16317,
    "ĠToronto": 6586,
    "Ġgeneric": 14276,
    "ĠLenovo": 40269,
    "loading": 25138,
    "Ġjarring": 47300,
    "Ġsliced": 26790,
    "ĠEmail": 9570,
    "Ġdisclaimer": 37592,
    "Ġinventive": 47602,
    "Alice": 44484,
    "Board": 29828,
    "idav": 20331,
    "Produ": 11547,
    "Ġriver": 7850,
    "hao": 23778,
    "ĠHass": 20300,
    "ĠGh": 11972,
    "ĠProf": 4415,
    "364": 26780,
    "Ġrides": 17445,
    "Ġengulf": 30443,
    "Ġlethal": 17769,
    "Ġtopple": 49377,
    "Ġgenerating": 15453,
    "Ġconsult": 5725,
    "Ġbisexual": 24249,
    "Ġaffecting": 13891,
    "Woman": 48081,
    "isp": 8802,
    "ĠBulgaria": 27902,
    "MO": 11770,
    "ĠInvestment": 20877,
    "ĠAllied": 28234,
    "peak": 36729,
    "uttering": 33598,
    "ĠReturning": 42882,
    "ĠOscars": 46485,
    "Ġshutdown": 18325,
    "ĠStead": 45445,
    "Ġlauncher": 24008,
    "Ġradio": 5243,
    "ĠSilence": 26354,
    "ĠHolding": 31703,
    "Firstly": 49709,
    "ĠTransformation": 49127,
    "ĠDetention": 46193,
    "ĠAqua": 24838,
    "RON": 45806,
    "Ġloads": 15989,
    "ĠMig": 24488,
    "Ġcooker": 37171,
    "File": 8979,
    "ĠGon": 35371,
    "Lie": 47918,
    "Ġaesthetics": 35431,
    "ĠTypes": 24897,
    "Ġscratch": 12692,
    "ady": 4597,
    "ĠFame": 18864,
    "Ġtoddler": 30773,
    "Ġ___": 46444,
    "aleb": 32100,
    "Ġdocumenting": 33045,
    "uked": 48809,
    "Ġconditions": 3403,
    "apple": 18040,
    "Ġmultiple": 3294,
    "Ġslam": 21158,
    "erville": 33487,
    "Ġthirteen": 28306,
    "ighters": 6261,
    "reatment": 21731,
    "ĠArabic": 17526,
    "Ġoutweigh": 31405,
    "105": 13348,
    "ĠSame": 16766,
    "581": 48630,
    "Ġregist": 4214,
    "Ġro": 686,
    "ĠTerry": 14286,
    "Ġdiscord": 36446,
    "ERSON": 29086,
    "EMBER": 28952,
    "Ġfavoured": 38931,
    "ĠChristmas": 6786,
    "Prim": 23828,
    "ritz": 29574,
    "Ale": 37474,
    "Ġexamination": 12452,
    "Ġcheek": 19353,
    "ĠRet": 4990,
    "amoto": 25384,
    "ilar": 1794,
    "Ġbenchmark": 18335,
    "Ġdispleasure": 47313,
    "Ġroots": 11135,
    "Ġanything": 1997,
    "Chair": 43189,
    "geist": 49782,
    "ĠMous": 42436,
    "Syria": 40029,
    "Ġgoverning": 15030,
    "Ġadolesc": 19373,
    "ĠIg": 28818,
    "357": 27277,
    "Ġidentities": 18413,
    "ĠLund": 33609,
    "ĠLv": 24388,
    "puted": 17128,
    "Ġmedals": 28057,
    "ĠCorporate": 26040,
    "mL": 32087,
    "Ġ444": 45095,
    "ĠAv": 5184,
    "ĠGators": 47470,
    "Ġbit": 1643,
    "ĠeSports": 32717,
    ",.": 38508,
    "Ġprobe": 12774,
    "ĠAPPLIC": 39421,
    "RC": 7397,
    "side": 1589,
    "Ġnominating": 48833,
    "Ġendeavors": 40273,
    "Ġalleging": 26116,
    "Ġinspecting": 49889,
    "ĠWasteland": 47292,
    "gaming": 48616,
    "ĠBland": 49524,
    "ĠPolo": 49341,
    "ĠCLI": 43749,
    "Ġswear": 21192,
    "groups": 24432,
    "652": 43193,
    "Python": 37906,
    "ĠTrump": 1301,
    "Ġphilosopher": 23723,
    "ĠGOOD": 21090,
    "ĠTitan": 11977,
    "nell": 10076,
    "Ġdivide": 14083,
    "inguishable": 41726,
    "Ġredist": 17678,
    "Ġth": 294,
    "Ġtaxis": 45049,
    "Ġconfir": 4322,
    "Ġcrystall": 31578,
    "ãģĨ": 29557,
    "Ġportfolios": 47837,
    "dem": 9536,
    "Ġhinge": 41968,
    "ĠAster": 38484,
    "anton": 23026,
    "ĠItems": 17230,
    "Ġinitially": 7317,
    "ĠGlory": 25778,
    "ĠCena": 46625,
    "ĠMock": 44123,
    "Ġpepper": 13385,
    "Ġdisrespectful": 41987,
    "icle": 1548,
    "ifest": 8409,
    "âĢ¦": 1399,
    "Ġdebit": 30977,
    "Ġpointing": 10609,
    "angler": 49910,
    "ĠLEDs": 33697,
    "292": 32759,
    "ĠClasses": 38884,
    "Ġflowing": 17609,
    "ure": 495,
    "femin": 33594,
    "Ġwoodland": 49609,
    "ĠBust": 36988,
    "Ġgone": 3750,
    "News": 9980,
    "iddled": 34897,
    "ĠDefence": 16721,
    "gae": 25002,
    "Ġcatering": 39211,
    "Ġmay": 743,
    "Ġthose": 883,
    "Ġtanks": 11657,
    "Ġspikes": 27198,
    "ĠKoz": 40772,
    "ilst": 11750,
    "Ġhangs": 28087,
    "Ġart": 1242,
    "will": 10594,
    "Ġrunning": 2491,
    "uary": 2838,
    "Ġreplication": 30330,
    "ĠMTV": 31214,
    "ĠDelicious": 39528,
    "ĠDoe": 31780,
    "fur": 38916,
    "ĨĴ": 10253,
    "ificantly": 42491,
    "Ġpassengers": 10405,
    "ĠRhythm": 45757,
    "ĠHarm": 17925,
    "790": 37750,
    "ĠMu": 8252,
    "Ġacademics": 22321,
    "Ġdirect": 1277,
    "ĠResponse": 18261,
    "ĠGROUP": 44441,
    "eming": 46564,
    "Ġunderstatement": 46196,
    "obj": 26801,
    "Ġceremon": 20166,
    "Ġproletariat": 30444,
    "ĠFiat": 23327,
    "1988": 26709,
    "imb": 14107,
    "ĠWillis": 32748,
    "impl": 23928,
    "çīĪ": 48304,
    "Ġrune": 35930,
    "ħĭ": 26534,
    "acement": 5592,
    ",[": 17414,
    "ĠAlas": 45315,
    "filled": 20286,
    "ĠSomali": 30886,
    "ĠFifa": 49142,
    "usage": 26060,
    "ĠRounds": 49049,
    "Ġtyre": 48216,
    "ĠArtifact": 45908,
    "edition": 28736,
    "Ġnarciss": 24753,
    "freedom": 41295,
    "Ġsolely": 9944,
    "Ġstrikeouts": 36431,
    "Ġresorts": 43017,
    "439": 47106,
    "Ġrepeatedly": 7830,
    "Ġservant": 18807,
    "Alright": 31442,
    "ĠVolunteer": 45202,
    "plugin": 33803,
    "day": 820,
    "Ġrecharge": 27978,
    "Ġpads": 21226,
    "ĠGirls": 12002,
    "Ġimplicitly": 31821,
    "Ġresidence": 11566,
    "Ġbanners": 31931,
    "Ġcross": 3272,
    "140": 15187,
    "ĠBureau": 9840,
    "Ġproblem": 1917,
    "hedon": 46086,
    "Ġalcoholism": 46526,
    "274": 28857,
    "ĠFrontier": 23281,
    "Ġgri": 11120,
    "Ġbrunt": 48850,
    "Ġbiom": 27488,
    "Ġpreval": 11967,
    "Ġpure": 5899,
    "Ġangrily": 34425,
    "Ġlaun": 2698,
    "Ġ..": 11485,
    "ĠCle": 3779,
    "platform": 24254,
    "ĠGrab": 25339,
    "ĠDirty": 32052,
    "ceivable": 48054,
    "dimensional": 19577,
    "Ġextravagant": 45997,
    "Ġtrendy": 44493,
    "ĠPuzzles": 31913,
    "Ġtension": 12097,
    "ĠJPEG": 48561,
    "Ġglossy": 40551,
    "Live": 18947,
    "ĠFake": 33482,
    "ĠEXP": 25703,
    "Ġintensify": 47697,
    "ĠKor": 14769,
    "Ġblacklist": 38810,
    "controlled": 14401,
    "ictions": 9278,
    "âĶĢâĶĢ": 8418,
    "Ġâĩ": 42527,
    "Ġlifestyles": 43644,
    "entials": 14817,
    "ĠSergeant": 26541,
    "iest": 6386,
    "Ġmanifest": 10561,
    "ĠFu": 13333,
    "Ġpacks": 15186,
    "ocr": 1696,
    "Ġchurch": 4928,
    "eve": 44655,
    "Ġwelfare": 9490,
    "Ġgiveaways": 50020,
    "Ġincarcerated": 33946,
    "chrome": 46659,
    "Ġfrontline": 44956,
    "ĠFahrenheit": 35935,
    "<": 27,
    "Ġdictatorship": 26457,
    "ĠArtificial": 35941,
    "U": 52,
    "ĠPersons": 32884,
    "Copy": 29881,
    "ĠABV": 49993,
    "chains": 38861,
    "ĠDelivery": 28682,
    "ĠSG": 26147,
    "Ġasteroids": 43098,
    "ĠPossibly": 43046,
    "Ġtong": 10479,
    "Ġbrushed": 31782,
    "ĠShark": 28616,
    "oir": 10840,
    "greSQL": 47701,
    "Ġtomatoes": 23972,
    "Mult": 15205,
    "................": 4181,
    "heim": 9096,
    "Int": 5317,
    "Interest": 19302,
    "Drag": 46022,
    "Ġdelightful": 32327,
    "Ġreconsider": 26540,
    "NetMessage": 25193,
    "Single": 28008,
    "Ġconfuse": 27531,
    "Ġupt": 18529,
    "alid": 10751,
    "Ġribbon": 29092,
    "ĠAna": 17639,
    "ĠFramework": 25161,
    "IST": 8808,
    "ĠGENERAL": 41877,
    "Â¢": 44359,
    "winning": 14463,
    "itches": 9249,
    "Ġappropriate": 5035,
    "whatever": 39664,
    "ĠWalking": 21276,
    "iltration": 36055,
    "ĠMedals": 42171,
    "Ġsolicitor": 48709,
    "Ġmonumental": 36364,
    "Ġimply": 20135,
    "Ġshut": 4423,
    "Ġknockout": 35825,
    "pressed": 45477,
    "Ġenrol": 34311,
    "Ġdetails": 3307,
    "Ġfog": 19558,
    "71": 4869,
    "icted": 5722,
    "lbs": 32133,
    "ĠPetra": 37285,
    "Med": 9921,
    "ĠDebian": 26062,
    "Ġworkspace": 44573,
    "Ġonly": 691,
    "ĠVirginia": 6025,
    "nard": 40542,
    "apa": 32678,
    "Ġnailed": 37708,
    "ions": 507,
    "patrick": 29615,
    "Ġloaded": 9639,
    "ĠHP": 6574,
    "ĠVID": 32247,
    "Ġplayed": 2826,
    "ĠZoe": 32280,
    "Ġrelate": 15124,
    "assault": 46635,
    "Ġmelt": 16867,
    "ĠPeterson": 18914,
    "Ġseq": 33756,
    "Child": 16424,
    "ĠBloody": 30893,
    "helps": 35194,
    "exe": 13499,
    "ick": 624,
    "er": 263,
    "ĠHol": 6479,
    "Ġpalate": 44100,
    "AW": 12298,
    "ĠChun": 40958,
    "Ġtour": 4205,
    "Ġprevalent": 21854,
    "Ġstolen": 9909,
    "Matrix": 46912,
    "Ġdishonest": 30549,
    "Ġhive": 35881,
    "Rap": 35230,
    "Ġshuffle": 36273,
    "Ġencrypted": 19365,
    "Ġremember": 3505,
    "Ġmeanings": 26368,
    "ĠAcid": 27066,
    "That": 2504,
    "Ġ317": 37563,
    "ĠLater": 11450,
    "Ġorganizers": 19043,
    "Ġtert": 48358,
    "hum": 17047,
    "uri": 9900,
    "Ġresent": 20315,
    "ĠPark": 3250,
    "lev": 2768,
    "Ġhabitual": 46020,
    "ĠDG": 46133,
    "Ġbumper": 32228,
    "child": 9410,
    "seen": 15898,
    "ika": 9232,
    "Ġtaxes": 5704,
    "Ġneigh": 3422,
    "Ġsubtly": 37847,
    "Ġwidespread": 10095,
    "banks": 43558,
    "Ġrepublic": 17146,
    "Ġthumbnail": 40901,
    "Ġaggressive": 8361,
    "Ġburied": 11694,
    "Ġdamn": 12270,
    "Ġautos": 44619,
    "Ġthousands": 4138,
    "illusion": 35760,
    "Ġcustomers": 4297,
    "mal": 7617,
    "ĠSuns": 29139,
    "Ġinternally": 20947,
    "Ġskating": 33051,
    "776": 39509,
    "Ġxx": 31383,
    "three": 15542,
    "========": 2559,
    "Ġflushed": 44869,
    "wolves": 29664,
    "342": 31575,
    "Ġflip": 14283,
    "Ġcategor": 17851,
    "Ġbarric": 31853,
    "ĠLev": 16042,
    "Ġperipher": 18375,
    "ĠTaste": 29633,
    "ĠMinistry": 9475,
    "Ġtrails": 19196,
    "ĠGriffith": 30469,
    "cox": 40359,
    "Ġdisadvantage": 21407,
    "Ġaudit": 14984,
    "bed": 3077,
    "Ġscripts": 14750,
    "ĠTex": 3567,
    "Ġphotographed": 25880,
    "Ġdispatch": 27965,
    "Ġwithdrawn": 23019,
    "ĠAzerb": 29740,
    "ĠVT": 32751,
    "ĠYar": 45184,
    "Ġadject": 31129,
    "planet": 47427,
    "ĠDescription": 12489,
    "ĠContra": 46243,
    "ĠDakota": 13336,
    "372": 36720,
    "ummies": 39578,
    "Ġpatriarchal": 42301,
    "Ġclaiming": 8512,
    "Ġtumult": 38064,
    "Ġfals": 27807,
    "Ġsovereignty": 18582,
    "Ġgravy": 43779,
    "Civil": 32610,
    "Google": 11708,
    "ĠBreitbart": 19923,
    "Ġagenda": 8666,
    "Ġworth": 2861,
    "ieg": 15702,
    "ĠReason": 23219,
    "Ġoranges": 48389,
    "ĠCroatian": 48853,
    "cedes": 19285,
    "Ġusefulness": 37496,
    "ĠMom": 11254,
    "Ġneglig": 16776,
    "Ġchoked": 39283,
    "Ġcateg": 4253,
    "Ġreactionary": 35578,
    "asu": 27345,
    "Ġtranslucent": 45323,
    "Ġworthless": 28063,
    "426": 42780,
    "entle": 8651,
    "duc": 6077,
    "ophobic": 23468,
    "Ġlookout": 40497,
    "Dir": 35277,
    "}:": 38362,
    "Ġcoc": 8954,
    "ĠBeam": 25855,
    "Ġloved": 6151,
    "Ġphrases": 20144,
    "ĠMage": 17323,
    "Ġsecret": 3200,
    "Ġnit": 13759,
    "hew": 6391,
    "Should": 19926,
    "ĠHang": 24300,
    "Ġimporting": 33332,
    "Ġkin": 18967,
    "oving": 5165,
    "Ġfeeding": 13017,
    "575": 36189,
    "ĠHawk": 26698,
    "Ġdelighted": 20707,
    "Ġinexperienced": 38003,
    "Ġoffence": 14148,
    "ĠAdviser": 47661,
    "Ġphotograp": 10079,
    "Ġwallets": 29608,
    "Interested": 48860,
    "Ġsubscript": 32891,
    "ild": 688,
    "ĠExtend": 46228,
    "STATE": 44724,
    "Ġhorses": 14260,
    "ĠCurrent": 9236,
    "Ġiter": 11629,
    "ĠLeilan": 50216,
    "Though": 10915,
    "ART": 7227,
    "rogram": 39529,
    "Ġagreement": 4381,
    "ĠPeck": 48434,
    "ĠVulcan": 33402,
    "Ġjackets": 35129,
    "oding": 7656,
    "Ġcreatively": 48707,
    "Ġoverboard": 49265,
    "ĠCookie": 39606,
    "ĠGo": 1514,
    "Ġdefenses": 18370,
    "Ġimpacting": 40288,
    "Ġfractures": 39381,
    "ĠHuma": 49387,
    "terday": 6432,
    "ĠStructure": 32522,
    "Ġboo": 22513,
    "itude": 3984,
    "Ġmales": 10835,
    "Ġsketches": 34035,
    "ĠAnt": 3738,
    "Ġcreature": 7185,
    "ĠPearson": 31074,
    "ĠAdobe": 21771,
    "Ġcontacted": 11237,
    "Ġnerds": 47088,
    "Ġexits": 30151,
    "Ġpal": 6340,
    "Ġlap": 14779,
    "Ġoverheard": 48255,
    "Student": 38778,
    "Ġnaming": 19264,
    "Ġincest": 35961,
    "ĠBeir": 38693,
    "Ġpoultry": 34101,
    "ĠMPs": 14952,
    "Ġswamp": 26837,
    "Ġdec": 875,
    "comfort": 21598,
    "ĠIl": 13778,
    "bee": 20963,
    "Ġsettles": 43684,
    "clinton": 37821,
    "Ġcrawl": 27318,
    "aneous": 11655,
    "Ġreferred": 6412,
    "aghetti": 35812,
    "ĠMany": 4650,
    "ĠFenrir": 39394,
    "Ġpresum": 9227,
    "Ġbathroom": 12436,
    "Ġtransactions": 8945,
    "597": 43239,
    "Ġpreferences": 15387,
    "sea": 8583,
    "regulation": 27727,
    "ĠHaley": 30646,
    "ĠGlobal": 8060,
    "ĠPse": 49693,
    "ĠAges": 21449,
    "iege": 14566,
    "righteous": 49955,
    "Ġunsett": 29286,
    "uding": 26570,
    "information": 17018,
    "med": 1150,
    "ĠIndonesia": 16256,
    "browser": 40259,
    "Ġculture": 3968,
    "scroll": 48728,
    "Ġconflict": 5358,
    "ĠFind": 9938,
    "ĠCrazy": 19932,
    "Ġthriller": 32251,
    "ĠSmithsonian": 40131,
    "Exception": 16922,
    "atari": 35554,
    "Ġproject": 1628,
    "omination": 27744,
    "ka": 4914,
    "Ġattributable": 29816,
    "ĠLudwig": 44476,
    "ĠPACs": 43838,
    "Ġrep": 1128,
    "null": 8423,
    "Ġwhole": 2187,
    "Ġoutpost": 38327,
    "ĠPax": 48008,
    "MF": 49800,
    "ĠðŁĻĤ": 32485,
    "Ġkidnapping": 25201,
    "ĠTempl": 31711,
    "Ġ530": 40585,
    "ĠMechanics": 47570,
    "orpor": 31150,
    "NAT": 34259,
    "Ġelectors": 39259,
    "ĠLod": 45238,
    "often": 28950,
    "Ġmood": 10038,
    "Ġroommate": 33305,
    "Ġdemonstration": 13646,
    "ĠDarren": 26203,
    "Ġvoiced": 21346,
    "astics": 24232,
    "Ġafter": 706,
    "ader": 5067,
    "eka": 38001,
    "Ġinsects": 19435,
    "ĠCheney": 31287,
    "Ġclaw": 26573,
    "Ġrecre": 11027,
    "Ġcold": 4692,
    "Ġactively": 10630,
    "cal": 9948,
    "venge": 18674,
    "Ġcommodities": 24392,
    "ĠIdeal": 41765,
    "Ġcasc": 49164,
    "Ġcontinual": 37639,
    "Ġboots": 14412,
    "Ġsolves": 39107,
    "urrection": 21384,
    "Ġsubcontract": 47980,
    "Ġcancelled": 16769,
    "Ġskim": 39080,
    "utton": 21115,
    "Ġdeterior": 17975,
    "Ġcannibal": 39904,
    "Ġguarded": 28178,
    "rius": 48969,
    "reath": 19367,
    "Ġperpetrated": 35524,
    "Ġstatutory": 20693,
    "ĠZeus": 20620,
    "urer": 15051,
    "Dem": 11522,
    "ĠSome": 2773,
    "Ġpromul": 38040,
    "Ġresolved": 12939,
    "Ġinteger": 18253,
    "Ġlobbyist": 35196,
    "ĠBoard": 5926,
    "ype": 2981,
    "Ġagree": 4236,
    "nutrition": 40482,
    "Ġ02": 7816,
    "Ġunreasonable": 24673,
    "ĠRx": 49715,
    "ĠRecords": 13407,
    "utic": 18089,
    "Elizabeth": 43568,
    "imar": 49399,
    "Ġhouse": 2156,
    "above": 29370,
    "ĠIss": 10585,
    "Ġdecipher": 42790,
    "Cu": 46141,
    "Ġrehab": 14321,
    "ĠDodd": 32145,
    "ikan": 49894,
    "ĠWon": 23306,
    "Ġuint": 20398,
    "Depth": 48791,
    "ĠScythe": 45227,
    "Ġped": 7190,
    "@@": 12404,
    "elected": 28604,
    "vous": 31222,
    "Ġbattle": 3344,
    "ĠMount": 5628,
    "Ġviewed": 9569,
    "Ġpistols": 34793,
    "Ġdisconnected": 28597,
    "ufact": 3603,
    "ĠSchmidt": 24740,
    "ĠGoPro": 49789,
    "ĠNikon": 31356,
    "ĠHurricane": 16004,
    "Ġbowls": 34796,
    "ular": 934,
    "stad": 24107,
    "ebus": 33209,
    "Ġbenefiting": 39125,
    "Ġreceivers": 19137,
    "Ġparanormal": 47525,
    "Ġproduced": 4635,
    "Ġcage": 17186,
    "Tumblr": 39415,
    "ĠCanada": 3340,
    "Ġpigs": 22333,
    "Ġhaunt": 36334,
    "toc": 40301,
    "Ġsister": 6621,
    "ZE": 21211,
    "ĠGorsuch": 38465,
    "POR": 44680,
    "Ġmolecule": 27756,
    "GM": 15548,
    "Ġlogs": 17259,
    "lines": 6615,
    "perse": 38696,
    "714": 45722,
    "ĠMana": 17493,
    "aker": 3110,
    "Ġhereafter": 49912,
    "Ġvisions": 26096,
    "Ġbullied": 33632,
    "ĠEgyptians": 32658,
    "ĠAQ": 39514,
    "Ġremaining": 5637,
    "Ġstereotypical": 46112,
    "Ġsitu": 34074,
    "ĠRegister": 17296,
    "ondo": 22311,
    "Mag": 13436,
    "tem": 11498,
    "ãĥ": 1209,
    "ĠAla": 42682,
    "bg": 35904,
    "unc": 19524,
    "Ġcm": 12067,
    "apesh": 25490,
    "ĠEdited": 34212,
    "inline": 45145,
    "Ġresize": 47558,
    "Ġembodiment": 23168,
    "?),": 33924,
    "Ġarrog": 19563,
    "Ġharmed": 28517,
    "ĠOnePlus": 40518,
    "ĠSTD": 48571,
    "Ġrecordings": 18813,
    "ĠVelocity": 43137,
    "VM": 15996,
    "ĠDaw": 17552,
    "rag": 22562,
    "Config": 16934,
    "Ġstrawberry": 41236,
    "Ġclearly": 4084,
    "Ġvector": 15879,
    "ĠMorg": 37417,
    "iot": 5151,
    "Ct": 33707,
    "Ġext": 1070,
    "Ġattributes": 12608,
    "Duration": 26054,
    "ali": 7344,
    "Ġfinding": 4917,
    "rave": 5758,
    "ĠYards": 42673,
    "ĠBender": 34535,
    "dated": 8715,
    "ĠEther": 20017,
    "orts": 2096,
    "Ġdates": 9667,
    "sounding": 39686,
